{
    "fecha": "2022-08-14",
    "origen": "https://www.ambito.com/",
    "noticias": [
        "Tombolini cambia el paradigma de la Secretaría de Comercio y apunta a los incentivos",
        "No se baja: desde JxC no descartan candidatura de Mauricio Macri en 2023",
        "Carlos Melconian habló del plan económico que prepara y acusó al Gobierno de tener ideas soviéticas",
        "Tras la reunión con Massa, la Mesa de Enlace advirtió que aún no tiene un plan para el agro",
        "Murió a los 84 años el actor Rodolfo Bebán",
        "Agroalimentos: el consumidor pagó casi 4 veces más de lo que cobró el productor",
        "El Banco Central puso en juego una herramienta clave para frenar al dólar: ¿alcanza con la suba de tasas?",
        "El Consejo de las Américas vuelve a la presencialidad después de tres años",
        "Germán Martínez: Massa busca disminuir la incertidumbre de la economía",
        "Próxima manifestación piquetera: el miércoles irán a Plaza de Mayo",
        "Tango ID: la Ciudad apuesta por la red Ethereum para la gestión",
        "Proponen bono Vaca Muerta para darle batalla al dólar blue",
        "Reservas en caída libre: ¿tiene sentido evitar la devaluación?",
        "Criptomonedas: ¿el veranito Bitcoin llegó para quedarse?",
        "Emprendedores: la reinvención constante en los negocios",
        "Los tres secretos de uno de los estudios de tatuajes más exclusivos: Iris Tatoo",
        "Día de las Infancias: regalan 50 kilos de helados para los chicos",
        "Negocios: las 5 cosas que decepcionan a los argentinos en atención al cliente",
        "Jubilados y pensionados: en septiembre cobran aumento y suman dos beneficios",
        "Preparan aumento para Potenciar Trabajo: ¿habrá bono extra?",
        "Cómo se piensa un producto de crédito desde cero",
        "Becas Progresar: cobran plus de $23.000 y bono cómo sumar beneficios",
        "Inversiones: 5 opciones para mantener el 2022 en positivo",
        "Plazo fijo común o plazo fijo UVA: ¿cuál conviene hacer con la suba de tasas?",
        "El futuro de Ethereum, según los expertos que anticipan el ciclo más grande de la historia de las criptomonedas",
        "Aprendizaje durante toda la vida",
        "Ulpiano Suárez: Ojalá algún día pueda ser gobernador de Mendoza",
        "Producción entra en crisis",
        "La oposición vuelve a sus internas",
        "Crecen los conflictos en China, Europa y Mar Negro",
        "Se suceden los cambios, no sólo económicos",
        "¿Cuál es la app más odiada de cada país?",
        "Para gamers: cómo elegir el mouse para cada videojuego",
        "Presentan el nuevo robot que permite reconocer voces, emociones y sonidos ",
        "WhatsApp: ahora podrás eliminar los mensajes de tus amigos",
        "Tecnología expansiva: conexión con los clientes, el valor de los datos y la experiencia del usuario",
        "Tres nuevas funciones en WhatsApp: grupos, capturas y modo sigiloso",
        "\n ",
        "¿Dónde comer una buena y abundante parrillada en la Ciudad?",
        "Campeonato Federal del Asado: quiénes compiten y cuánto cuesta cada plato",
        "Netflix: películas y series destacadas de la semana",
        "Sin Culpa, de Andrés Ridois: un vino que apuesta al consumo consciente",
        "Cuatro alimentos que comemos todos los días y dañan el cerebro",
        "En su regreso al Monumental, Vangioni sufrió una dura lesión y estará inactivo varios meses",
        "El sentido mensaje de Exequiel Zeballos tras su grave lesión en Boca ",
        "Las explicaciones de la ausencia de Messi en el Balón de Oro",
        "Los Pumas definen su plantel de 32 jugadores para visitar a los All Blacks",
        "Alec Baldwin disparó la pistola que mató a Halyna Hutchins, según el FBI",
        "Dirty Boots: la marca contestataria que nació en el conurbano y vistió a estrellas de rock",
        "Preocupa la salud del escritor Salman Rushdie tras ser apuñalado",
        "Incendios en el Delta: cortaron el puente Rosario-Victoria para pedir el cese de las quemas",
        "Educación: 7 tips que ayudan a estudiar sin estrés",
        "Otitis: 7 de cada 10 niños la sufren durante el invierno",
        "Bonos confirmados para trabajadores: quiénes lo cobrarán ",
        "ANSES otorga hasta $240.000: requisitos y cómo pedirlo",
        "GameStop: ¿oportunidad para hacerse millonario?",
        "Los jubilados no estarían recuperando el poder de compra",
        "Diálogos de Wall Street",
        "Dólar para arriba e inflación de tres dígitos",
        "El dólar después de las medidas de Massa",
        "Sin perder tiempo: cómo tramitar el DNI y el pasaporte",
        "Tarifas sin subsidios: cómo no superar 400kw de energía",
        "Tarifas: la próxima semana se anunciarán los nuevos valores del gas y la electricidad",
        "Fin de semana: 5 palacios de Buenos Aires que se pueden visitar gratis",
        "Cuatro alimentos que comemos todos los días y dañan el cerebro",
        "Bonos confirmados para trabajadores: quiénes lo cobrarán ",
        "ANSES pagará un beneficio de casi $50.000: cuáles son los requisitos",
        "Reservas en caída libre: ¿tiene sentido evitar la devaluación?",
        "Con una ola de memes, los hinchas de Newells iniciaron una campaña para que Mauro Icardi llegue al plantel",
        "Montenegro, joven promesa del TC2000, se quedó con su primera  victoria en San Nicolás",
        "Polémica en PSG por los mensajes en contra de Mbappé apoyados por Neymar",
        "Defensa y Justicia recibe a Tigre: horario, árbitro y TV",
        "Vélez recibe este domingo a Gimnasia: horario, árbitro y TV",
        "Menotti: Cuando Tapia me habló de Scaloni, me asusté",
        "Día de las Infancias: la fundación de Tevez organiza evento solidario",
        "La UEFA anunció los tres finalistas al mejor jugador del año ",
        "La China Suárez fue a ver a Lali en Uruguay y terminaron a los besos en el escenario",
        "Travel Sale: ya hay fecha para el evento de descuentos en viajes y turismo",
        "Bahía Blanca Pet Friendly: perros y gatos podrán ingresar a locales gastronómicos",
        "A dos horas de CABA, una ciudad con gastronomía, deportes y naturaleza para el fin de semana largo",
        "Salarios vs inflación: ¿Qué pasará con los empleados de comercio?",
        "Redarquía, el nuevo concepto que se impone en las empresas",
        "Cortes Cuidados: cuáles son los siete cortes de carne incluidos, a qué precio, dónde y hasta cuando",
        "Crisis alimentaria: salen de Ucrania dos barcos con 15.000 toneladas de granos para exportar",
        "Inversiones: oportunidades y desafíos de cara al segundo semestre",
        "Para trabajadores: salarios, rotación, mobbing y semana de 4 días",
        "La UIA alerta sobre proyectos legislativos que pueden afectar la creación de empleo formal",
        "Economistas advierten que una hiperinflación está cada vez más cerca",
        "Señal clave para inversores: ¿qué puede pasar tras la suba de las tasas?",
        "Blanqueo en construcción II: ¿qué impacto real puede tener?",
        "Créditos otorgados por fintech y entidades no bancarias crecieron un 20% en el segundo semestre de 2021",
        "Plazos fijos: cuánto gano si deposito $100.000",
        "Revés judicial contra Cristina Fernández de Kirchner en la causa Vialidad",
        "El kirchnerismo marchó contra la Corte y en defensa de Cristina ",
        "Reunión clave: qué le pidió la Mesa de Enlace a Sergio Massa en medio de la tensión",
        "Alberto Fernández celebró los 201 años de la UBA: Un orgullo para la Argentina y el mundo",
        "Massa presentará una denuncia por agresiones en su jura como ministro",
        "Lionel Messi quedó fuera de la lista de 30 candidatos al Balón de Oro",
        "Michael Jordan: subastarán su casaca en u$s5.000.000 de base",
        "Julián Álvarez volvió a sumar minutos en la goleada del City",
        "Racing recibe a Boca: horario, árbitro y TV",
        "Atlético Tucumán se recuperó y mantiene la distancia en la punta",
        "Durísima eliminación de Estudiantes en la Copa Libertadores"
    ]
}