{
    "fecha": "2022-08-20",
    "origen": "https://www.pagina12.com.ar/",
    "noticias": [
        "La inflación de agosto se ubica entre 6 y 7 por cientoLos empresarios oyen la palabra diálogo y disparan una ráfaga de aumentosEl anuncio de una próxima convocatoria a empresarios y sindicatos para el diálogo social tuvo como respuesta, igual que en ocasiones anteriores, una oleada de aumentos, en especial de alimentos, liderados por las principales empresas del país.",
        "Habló la embajada El desenfado de Marc Stanley",
        "El Gobierno ordenó que intervenga el Ejército para mitigar el fuego en las islas del Delta Incendios forestales",
        "Quién es Brenda Agüero, la enfermera detenida por el asesinato de los bebés Acusada de \"homicidio calificado reiterado\"",
        "Ley de Etiquetado Frontal: las 7 claves para tener en cuenta Comienza su implementación",
        "Hecha la importación, hecha la trampa Las maniobras con divisas descubiertas por la Aduana",
        "El divertido tuit que muestra cómo funciona el capitalismo mediante cajas de huevos \"El modelo de negocio de Uber explicado en menos de un minuto\"",
        "Ni ricos ni pobres Contratapa",
        "Un expulsado del Liceo militar atacó a cuchilladas a una combi que trasladaba a cadetes del Ejército Mató al chofer e hirió a tres menores",
        "Detuvieron a una enfermera del Hospital Neonatal por el asesinato de bebés Acusada de \"homicidio calificado reiterado\"",
        "Humo en Buenos Aires: las 5 recomendaciones del Ministerio de Salud y Ambiente Incendios en el Delta",
        "¿Para qué sirve contar la historia de \"Isabelita\", la versión femenina de Astiz? La otra infiltrada en las Madres de Plaza de Mayo",
        "Gabriela Cerruti cruzó a Marc Stanley: \"Es muy fácil opinar desde afuera sobre otro país\" La respuesta al embajador estadounidense por inmiscuirse en la política argentina",
        "Una clase magistral de lawfare a cargo de quienes dicen que no existe El armado del discurso de los fiscales para intentar involucrar a CFK en delitos",
        "Para Katopodis, \"no hay margen para internas\" en el Frente de Todos El exintendente de San Martín aseguró que están en disputa \"dos modelos de país\"",
        "Trelew, a 50 años de una masacre que abrió las puertas del terrorismo de Estado Los actos en memoria de las víctimas de los crímenes del 22 de agosto de 1972",
        "Los locos bajitos Día de las infancias",
        "Annie Dutoit Argerich \"En mi familia, si no sos excelente no sos nada\"",
        "En un bar de Núñez Una marca de zapatillas tendrá un coctel con su nombre",
        "70 años de Guillermo Vilas Historia de un guerrero que habitó mil mundos y profundizó su faceta artística",
        "🔴En vivo. Moscú asegura que este viernes murieron 20 mercenarios estadunidensesEl conflicto Rusia - Ucrania, minuto a minuto",
        "OpiniónTevez, Ronald Reagan y el Rey del Subsidio",
        "Día del Niño 2022: las películas y series de Netflix que no podés perderte para ver en familiaÚltimos estrenos en la plataforma de streaming",
        "Día de las infancias o Día del Niño: ¿por qué se cambió el nombre del festejo? Es este domingo",
        "Julio Rolando Álvarez, Delfor Santos Soto, Desaparecidos Vesubio y Puente 12Los recordatorios de hoy",
        "Ni ricos ni pobresContratapa",
        "La línea D del subte modifica sus horarios desde el lunes Por obras en el sistema de señales ",
        "Tragedia en el Champaquí: rescatan a compañeros de la alumna de 17 años que murió en el cerro Una chico está internado",
        "Becas Progresar para aprender idiomas: cómo inscribirse y de cuánto es la ayuda social 20 mil cursos gratuitos de lenguas extranjeras",
        "Segmentación de tarifas: las asociaciones de consumidores en alerta Afirman que si el gobierno no convoca a audiencia pública van a judicializar",
        "Qué hay detrás de la salida de Magdalena Odarda del INAI El Instituto Nacional de Asuntos Indígenas y una disputa con los gobernadores patagónicos",
        "Cómo será el Puente al Empleo, la iniciativa para transformar planes sociales en trabajo formal El decreto para ponerlo en marcha se postergó para la próxima semana",
        "Curas en la Opción por los Pobres: “Sin paz no hay sociedad posible” Los sacerdotes católicos que trabajan en sectores populares advierten sobre los discursos de odio",
        "Aquella casa, los padres, Miguel y los recuerdos antes de la masacre de Trelew El documental sobre uno de los fusilados",
        "Fiebre por \"lo que está al lado de la caja\" Qué son los productos \"Impulsivos\", lo que más se vende en supermercados",
        "Sorpresa en el nuevo juicio contra Milagro Sala El primer testigo denunció que lo presionaron para que acuse a la Tupac",
        "#OperativoLibertad: un ciclo para redescubrir a la escritora Libertad Demitrópulos A 100 años de su nacimiento, se realizará este domingo en el CCK",
        "Recomendaciones para prevenir el Síndrome Urémico Hemolítico Una enfermedad transmitida por alimentos potencialmente letal o discapacitante",
        "La Liga de Gobernadores analizó las primeras medidas de Massa En La Plata",
        "Álbum virtual del Mundial Qatar 2022: 5 códigos para conseguir sobres extra",
        "Brasil | Lula acusó a Bolsonaro de hacer “de la iglesia una plataforma política o una empresa para ganar dinero”  A casi un mes de las elecciones",
        "Petro ordenó a los militares que protejan el Amazonas El presidente de Colombia ordenó que se proteja la selva y se capturen a sus depredadores",
        "¿Quién dijo que la hache es muda?",
        "¿Libertarios? ¡Ja!",
        "La dimensión política de la casa",
        "La Cirila y Charata",
        "Frente a las llamas que devoranPerotti pidió la intervención de las Fuerzas Armadas",
        "Sofía perdió la vida en el cerroDolor e incertidumbre por la muerte en el Champaquí",
        "Mortal ataque a sus ex compañerosUn joven apuñaló a un chofer e hirió a cuatro estudiantes en Santa Fe",
        "Bolivia afirmó que es “nula” la afectación a la vida acuática del PilcomayoColapso del dique de colas en Potosí ",
        "Perpetua para el acusado por el femicidio de Martina DíazEn El Catrial, Angastaco",
        "Odarda pidió tramitar la Reparación Histórica para la Niñez IndígenaLas menciones a la situación de Salta en su renuncia",
        "Proponen en Catamarca una “Red de Empleo femenino”La idea es crear un registro de trabajadoras especializadas en diferentes rubros u oficios",
        "De centro de detención en la dictadura, a espacio para la educaciónLa Vieja Alcaldía",
        "Más de 1200 hectáreas quemadas en AmbatoEl fuego inició el martes y continúa activo",
        "Granja Cunícola, una alternativa de consumo que apunta a un cambio saludableLa empresa estatal de La Rioja tiene 12 años de actividad en la provincia",
        "Este año podría ingresar a la Legislatura el proyecto de reforma constitucional La agenda política vuelve a incluir los cambios a la Constitución",
        "\"La mejor manera de hacer el asado es ser original y hacerlo con amor\"Un riojano premiado en Buenos Aires",
        "La Liga Profesional no avanzó con el nuevo formato y por ahora siguen los descensos\"Están firmados y hay que cumplirlos\", aseguró Chiqui Tapia",
        "\"Ganen o caminan\": en Lanús amenazaron con quemar los autos de los jugadoresTambién aparecieron mensajes intimidatorios en Independiente",
        "Álbum virtual de Mundial Qatar 2022Cómo conseguirlo",
        "Boxeo: Anthony Joshua y Oleksandr Usyk van por el deseado cinturón La revancha de los peso pesados se llevará a cabo en el King Abdullah Sports City de Arabia Saudita",
        "Día de las Infancias: todo lo que hay para hacer Agenda artística y cultural",
        "Agenda artística y culturalDía de las Infancias: todo lo que hay para hacer ",
        "Recomendaciones de lectura para el Día de las InfanciasLiteratura infantil y juvenil ",
        "Melaní Luraschi: profundidad, compromiso y pacienciaLanzó un single con Julieta Rada",
        "Sofía Balbuena: \"Escribí el libro a pesar de mi alcoholismo y no gracias a él\"La escritora presenta su novela \"Doce pasos hacia mí\"",
        "Oscar Edelstein: entre ríos, mariposas y luciérnagas con sombreros mexicanosEl pianista y compositor se presenta este sábado en el Centro Cultural Borges",
        "\"Es una buena época para hacer música\" Household Name, tercer disco de Momma",
        "El origen de La Casa del Dragón, los 100 de Intermúsicas y más Los #Hashtags del NO para el finde",
        "The Game of Their Lives: Maracanazo yanqui y golazo norcoreano Ahí nos vimos, el podcast de cosas para ver del NO",
        "El Plan de la Mariposa en Flores y más shows para la semana La agenda del NO del 18 al 25 de agosto",
        "Nichia Gakunin, béisbol con idiosincrasia nipona El equipo juvenil de un colegio japonés de Almagro",
        "Incendio, el gran escape de Azul Schenquerman La cantante e instrumentista sacó su segundo disco",
        "El Chorro, la Garganta del Diablo tilcareña Autostop #34: el ex \"secreto mejor guardado\" de Jujuy",
        "Pibas codeando en la Women Game Jam, La Joaqui butakeando y más Los #Hashtags del NO",
        "Tenemos un planEN PRIMERA PERSONA, TITULARES DEL PLAN POTENCIAR TRABAJO HABLAN DE SUS TAREAS COTIDIANAS, DE POR QUÉ LA ECONOMÍA POPULAR ESTÁ FEMINIZADA Y CÓMO ENFRENTAN EL ESTIGMA SOCIAL.",
        "El plan es trabajarContra la estigmatización de la pobreza",
        "Crónica de la desidia anunciadaUna niña de la villa 21-24 falleció por no recibir atención",
        "Ser o no ser una estrella de TikTok: las cantantes que se oponen a llevar sus canciones a la plataforma de la GenZREDES",
        "¡Qué jugadora!BETTY GARCÍA, LA PRIMERA 9 EN LA HISTORIA ARGENTINA, FESTEJA EL DÍA DE LA FUTBOLISTA. Y CUENTA SU VIDA: 81 AÑOS DESAFIANDO LA HETERONORMA EN UNO DE SUS TERRENOS CLAVE.",
        "Antes que Maradona, Las Pioneras golearon a los ingleses 4 a 1 en 1971Entrevista a Betty García, una 9 que hizo historia",
        "¿Qué voy a hacer cuando sea grande?Otras historias sobre las vejeces lgbti son posibles",
        "Les mostres: música para celebrar las niñeces diversas21 de agosto: Día de las infancias",
        "Que sea rockEl Primer Encuentro de Investigadorxs sobre Rock Argentino y Latinoamericano Contemporáneos promete ahondar en la música popular desde la academia, pero sin acartonamientos ni mitificaciones.",
        "La universidad con ritmo de rock INFORME",
        "Pablo Collins. “Todos los días podemos sumar pequeñas acciones para mejorar el medioambiente”ENTREVISTA",
        "OpiniónLa deuda externa y su dimensión política y social ",
        "“El desafío de los medios es encontrar un nuevo modelo de negocios”Entrevista a Guillermo Mastrini y Ana Bizberge.",
        "\"El desafío de los medios es encontrar un nuevo modelo de negocios\"Entrevista a Guillermo Mastrini y Ana Bizberge, investigadores del Conicet y de la Universidad Nacional de Quilmes",
        "Enfrentar la presión de \"los mercados\"Exitoso canje de deuda en pesos y crecimiento de la economía",
        "La economía política de la \"causa de los cuadernos\"Disputa entre las distintas fracciones del capital que operan en el país ",
        "Yo vengo a ofrecer mi corazónEntrevista a la cantante peruana Susana Baca antes de su gira por Argentina",
        "Entrevista a Susana Baca antes de sus shows en ArgentinaLa cantante peruana comienza el viernes en Tucumán una gira de dos semanas que termina a fin de agosto en el Teatro Ópera",
        "Orville Peck, la estrella gay del countryEnmascarado y desde el anonimato, triunfa con su disco \"Bronco\"",
        "Se estrena \"¡Nop!\" de Jordan PeeleLa nueva película del director de \"¡Huye!\" llega a salas el 25 de agosto",
        "Cien años de LibertadLibertad Demitrópulos nació en Ledesma, Jujuy, el 21 de agosto de 1922 y falleció en julio de 1998. A cien años de su nacimiento, habrá homenajes en el CCK en el marco de las jornadas Operativo Libertad.",
        "Cien años del nacimiento de Libertad Demitrópulos",
        "Joel Dicker y una nueva entrega de su trilogía de novelas policiales",
        "\"Bajo la superficie\" de Daisy Johnson",
        "Tenemos un planEN PRIMERA PERSONA, TITULARES DEL PLAN POTENCIAR TRABAJO HABLAN DE SUS TAREAS COTIDIANAS, DE POR QUÉ LA ECONOMÍA POPULAR ESTÁ FEMINIZADA Y CÓMO ENFRENTAN EL ESTIGMA SOCIAL.",
        "El plan es trabajarContra la estigmatización de la pobreza",
        "Crónica de la desidia anunciadaUna niña de la villa 21-24 falleció por no recibir atención",
        "Ser o no ser una estrella de TikTok: las cantantes que se oponen a llevar sus canciones a la plataforma de la GenZREDES",
        "¡Qué jugadora!BETTY GARCÍA, LA PRIMERA 9 EN LA HISTORIA ARGENTINA, FESTEJA EL DÍA DE LA FUTBOLISTA. Y CUENTA SU VIDA: 81 AÑOS DESAFIANDO LA HETERONORMA EN UNO DE SUS TERRENOS CLAVE.",
        "Antes que Maradona, Las Pioneras golearon a los ingleses 4 a 1 en 1971Entrevista a Betty García, una 9 que hizo historia",
        "¿Qué voy a hacer cuando sea grande?Otras historias sobre las vejeces lgbti son posibles",
        "Les mostres: música para celebrar las niñeces diversas21 de agosto: Día de las infancias",
        "Que sea rockEl Primer Encuentro de Investigadorxs sobre Rock Argentino y Latinoamericano Contemporáneos promete ahondar en la música popular desde la academia, pero sin acartonamientos ni mitificaciones.",
        "La universidad con ritmo de rock INFORME",
        "Pablo Collins. “Todos los días podemos sumar pequeñas acciones para mejorar el medioambiente”ENTREVISTA",
        "OpiniónLa deuda externa y su dimensión política y social ",
        "“El desafío de los medios es encontrar un nuevo modelo de negocios”Entrevista a Guillermo Mastrini y Ana Bizberge.",
        "\"El desafío de los medios es encontrar un nuevo modelo de negocios\"Entrevista a Guillermo Mastrini y Ana Bizberge, investigadores del Conicet y de la Universidad Nacional de Quilmes",
        "Enfrentar la presión de \"los mercados\"Exitoso canje de deuda en pesos y crecimiento de la economía",
        "La economía política de la \"causa de los cuadernos\"Disputa entre las distintas fracciones del capital que operan en el país ",
        "Yo vengo a ofrecer mi corazónEntrevista a la cantante peruana Susana Baca antes de su gira por Argentina",
        "Entrevista a Susana Baca antes de sus shows en ArgentinaLa cantante peruana comienza el viernes en Tucumán una gira de dos semanas que termina a fin de agosto en el Teatro Ópera",
        "Orville Peck, la estrella gay del countryEnmascarado y desde el anonimato, triunfa con su disco \"Bronco\"",
        "Se estrena \"¡Nop!\" de Jordan PeeleLa nueva película del director de \"¡Huye!\" llega a salas el 25 de agosto",
        "Cien años de LibertadLibertad Demitrópulos nació en Ledesma, Jujuy, el 21 de agosto de 1922 y falleció en julio de 1998. A cien años de su nacimiento, habrá homenajes en el CCK en el marco de las jornadas Operativo Libertad.",
        "Cien años del nacimiento de Libertad Demitrópulos",
        "Joel Dicker y una nueva entrega de su trilogía de novelas policiales",
        "\"Bajo la superficie\" de Daisy Johnson",
        "Web Stories Así lo contó: el ascenso de Yrigoyen",
        "Las cinco de Trelew El tema",
        "El túnel y la bayoneta Enfoques",
        "Agenda tanguera del fin de semana",
        "Historias de \"El día que me quieras\"",
        "Alejandro Apo: Homenaje a Troilo",
        " Primeriza Una película de Julián Cávena",
        " Épica Un film de Sandra Gugliotta. Cine y Soberanía",
        "Puerto Cultura Jorge Coscia entrevista a Gustavo Santaolalla",
        "Martha Karua, la mujer que aspira a ser la primera vicepresidenta de Kenia El país celebra elecciones con la mayor presencia femenina de su historia",
        "Árboles contra asfalto: así baja la temperatura de las ciudades si hay zonas verdes Cómo enfrentar el calor extremo",
        "La historia de resistencia de la indígena que Gustavo Petro nombró como embajadora para defender la Madre Tierra Leonor Zalabata representará a Colombia en las Naciones Unidas",
        "Habló la embajadaEl desenfado de Marc Stanley en el Consejo de las Américas",
        "Cómo será el Puente al Empleo, la iniciativa para transformar planes sociales en trabajo formalEl decreto para ponerlo en marcha se postergó para la próxima semana",
        "Curas en la Opción por los Pobres: “Sin paz no hay sociedad posible”Los sacerdotes católicos que trabajan en sectores populares advierten sobre los discursos de odio",
        "Los empresarios oyen la palabra diálogo y disparan una ráfaga de aumentosLa inflación de agosto se ubica entre 6 y 7 por ciento",
        "Segmentación de tarifas: las asociaciones de consumidores en alertaAfirman que si el gobierno no convoca a audiencia pública van a judicializar",
        "Los precios no detienen su marchaLCG relevó una suba de 6,6 por ciento en tres semanas de agosto",
        "Hay focos activos en Entre Ríos, Buenos Aires, San Luis y CatamarcaIncendios forestales",
        "Gatillo fácil: hoy se conocerá la pena para los Bonaerenses que mataron a Lucas VerónPara el jurado, Ezequiel Benitez y Cintia Duarte cometieron \"homicidio por exceso de cumplimiento\" de sus deberes ",
        "Detuvieron a una enfermera del Hospital Neonatal por el asesinato de los bebésAcusada de \"homicidio calificado reiterado\"",
        "Una huelga de transporte público sacudió a LondresProtesta en Gran Bretaña en contra de la flexibilización laboral y previsional ",
        "Putin invitó a la ONU a inspeccionar la central nuclear de ZaporiyiaRusia y Ucrania se acusan mutuamente por los ataques que ponen al mundo al borde de una catástrofe",
        "Guterres visitó OdesaGira del secretario general de la ONU por Ucrania",
        "House of the dragon: cuándo se estrena y cómo verla en ArgentinaLa precuela de GOT",
        "Día de las Infancias: todo lo que hay para hacer Agenda artística y cultural",
        "Recomendaciones de lectura para el Día de las InfanciasLiteratura infantil y juvenil ",
        "\"Ganen o caminan\": en Lanús amenazaron con quemar los autos de los jugadoresTambién aparecieron mensajes intimidatorios en Independiente",
        "Opinión¿Quién dijo que la hache es muda?",
        "La Liga Profesional no avanzó con el nuevo formato y por ahora siguen los descensos\"Están firmados y hay que cumplirlos\", aseguró Chiqui Tapia"
    ]
}