{
    "fecha": "2022-08-19",
    "origen": "https://www.pagina12.com.ar/",
    "noticias": [
        "El caso Isabelita, la agente infiltrada en las Madres de Plaza de Mayo¿Por qué es tan difícil juzgar a los espías de la dictadura?El aparato de inteligencia fue el cerebro del terrorismo de Estado, pero sus agentes logran evadir a la Justicia gracias a una estructura legal aún vigente. Funcionarios y referentes de los derechos humanos reflexionan ante Página/12 sobre cómo avanzar en el proceso de memoria, verdad y justicia.",
        "Sorpresa en el nuevo juicio contra Milagro Sala El primer testigo denunció que lo presionaron para que acuse a la Tupac",
        "El velorio del salario mínimo Protesta de movimientos sociales en el centro porteño",
        "Reunión de la Liga de Gobernadores para analizar las primeras medidas de Massa  En La Plata",
        "Consejo urgente del embajador de EE.UU. Marc Stanley: \"No esperen a las elecciones, armen una coalición ya\"",
        "AMBA: reducen el servicio nocturno de colectivos a partir de esta noche Las empresas reclaman \"compensaciones tarifarias\"",
        "Tragedia en el Champaquí: rescatan a compañeros de la alumna de 17 años que murió en el cerro Una chico está internado",
        "\"Ganen o caminan\": en Lanús amenazaron con quemar los autos de los jugadores También aparecieron mensajes intimidatorios en Independiente",
        "La cancelación de First Kill: ¿lesbofobia en Netflix?  Streaming",
        "\"Vidal quiere debilitar a los sindicatos para quitarle derechos a los trabajadores\" Baradel le contestó a la exgobernadora bonaerense",
        "A cuánto cotiza el dólar hoy El cierre de la semana en los bancos y la city",
        "🔴En vivo. Moscú advierte que Occidente se mueve entre una guerra híbrida y un conflicto abierto El conflicto Rusia - Ucrania, minuto a minuto",
        "Netflix: el plan económico con publicidad no permitirá descargar contenido Esperan lanzarlo en 2023",
        "Entre Ríos: renovaron la prisión preventiva al intendente procesado por violación El jefe comunal de Gilbert, Ángel Fabián Constantino, está acusado de abusar a tres mujeres",
        "Anne Heche: esa antiestrella talentosa y valiente Una actriz icónica que luchó contra los embates lesbofóbicos de Hollywood",
        "\"La mejor manera de hacer el asado es ser original y hacerlo con amor\" Un riojano premiado en Buenos Aires",
        "De centro de detención en la dictadura, a espacio para la educación La Vieja Alcaldía",
        "Los artesanos de El Impenetrable tienen su propia tienda online Estos son sus micro emprendimientos",
        "En un bar de Núñez Una marca de zapatillas tendrá un coctel con su nombre",
        "Banksy en La Rural 70 obras originales, realidad virtual y experiencias inmersivas",
        "Antes que Maradona, Las Pioneras golearon a los ingleses 4 a 1 en 1971Entrevista a Betty García, una 9 que hizo historia",
        "Un ex Megadeth grabó en Japón un video homenaje a River PlateCon una camiseta regalo de Pipi Piazzolla  ",
        "Masacre de Trelew: homenaje a Angélica Sabelli en el Nacional Buenos AiresA días del aniversario, se recordó a una de las militantes fusiladas",
        "Efemérides de hoy: qué pasó un 19 de agosto Hechos que ocurrieron en la Argentina y el mundo                          ",
        "Fernando Brodsky, Hugo Francisco Casas y Carlos Aníbal Casas, Alfredo SalinasLos recordatorios de hoy",
        "¿Libertarios? ¡Ja!",
        "La dimensión política de la casa ¿Qué es lo que hace un hogar?",
        "Quiénes están detrás de los incendios en el Delta Después de cada siniestro crece la cantidad de ganado en las islas",
        "El Massa show ante ceos: anuncios sociales y guerra a los vivos que \"afanaban reservas\" Debut ante el Círculo Rojo en la reunión del Council de las Américas",
        "OpiniónRetenciones: un debate clave",
        "La levantan con grúa Piden que se investiguen las irregularidades de los contratos de acarreo en CABA",
        "Alberto Fernández llamó a institucionalizar la Celac y pidió el cese de bloqueos a Cuba y Venezuela",
        "Kreplak les respondió a quienes cuestionaron la compra de preservativos en PBA \"No estorben el camino del cuidado y de la salud pública\"",
        "Alberto Fernández y Jorge Ferraresi encabezaron una entrega de viviendas en Chilecito Junto a Ricardo Quintela, gobernador de La Rioja",
        "\"En litio, muchas veces ni siquiera conocemos lo que tenemos\" Gonzalo Gutiérrez, asesor de Gabriel Boric en salares",
        "Mauricio Macri contra Martiniano Molina: \"No sabía gobernar\" El expresidente pidió que los candidatos a intendente \"estén capacitados\"",
        "La muerte de M.: según la autopsia,  se produjo por \"neumopatía bilateral\" El forense aseguró que la niña presentaba “buen desarrollo óseo y muscular, en regular estado de nutrición”",
        "Les mostres: música para celebrar las niñeces diversas 21 de agosto, Día de las infancias",
        "La historia de Camila O´Gorman, la joven aristócrata que fue asesinada con su amante Sigue siendo recordada en obituarios, 174 años después",
        "Horacio Salgán: 6 tangos a 6 años de su partida Un gigante de nuestra música",
        "¿Qué voy a hacer cuando sea grande? Otras historias sobre las vejeces lgbti son posibles",
        "Segmentación tarifaria: los consorcios perderán los subsidios En electricidad y agua se les aplicará el recorte como si fueran comercios",
        "Precio de la leche: empresarios afirman que la suba estuvo por debajo de la inflación Tras un encuentro con Matías Tombolini",
        "Sospechan que el grupo Macri está detrás de las concesiones del servicio de grúas en la Ciudad El sistema de acarreo pasará a manos del gobierno de CABA",
        "Dolina: consejos para contratar a un detective  El humor del \"Negro\" en AM750 ",
        "Riquelme ya no se sienta en el trono",
        "La Cirila y Charata",
        "Don Quijote, Marx y Batman, en apuros",
        "El ataque a Salman Rushdie: ¿existe en el islam un castigo por blasfemia?",
        "Otro corte de manga que blinda a TraferriLa Corte santafesina se negó a que la nación evalúe el desafuero",
        "Narco, homicida y también prófugoEl \"Morocho\" Mansilla suma 12 años más de condena",
        "Agenda urgente de las infanciasGraves efectos de la violencia urbana en la niñez",
        "Reunión de comunidades en busca de estrategias para recuperar sus territoriosEn algunas zonas hay alta conflictividad con titulares registrales",
        "Salta Independiente pidió la renuncia del concejal acusado por violencia de géneroRicardo Colque no se presentó a declarar",
        "Apelaron el sobreseimiento parcial del fiscal federal Francisco SnopekInvestigado por violencia de género",
        "De centro de detención en la dictadura, a espacio para la educaciónLa Vieja Alcaldía",
        "Más de 1200 hectáreas quemadas en AmbatoEl fuego inició el martes y continúa activo",
        "Catamarca propone puntos amigables de lactancia en espacios públicosDeberán tener higiene, privacidad, cambiadores para bebés y resguardo de las condiciones climáticas",
        "Este año podría ingresar a la Legislatura el proyecto de reforma constitucional La agenda política vuelve a incluir los cambios a la Constitución",
        "\"La mejor manera de hacer el asado es ser original y hacerlo con amor\"Un riojano premiado en Buenos Aires",
        "“El mundo que viene demandará todo lo que Argentina tiene”Alberto Fernández encabezó en La Rioja el acto por San Martín",
        "La Liga Profesional no avanzó con el nuevo formato y por ahora siguen los descensos\"Están firmados y hay que cumplirlos\", aseguró Chiqui Tapia",
        "Belgrano vs Instituto, a qué hora juegan y cómo ver el clásicoPromesa de partidazo entre el líder y el escolta de la Primera Nacional",
        "Álbum virtual del Mundial Qatar 2022: 5 códigos para conseguir sobres extraDistribuido por Panini",
        "San Lorenzo ratificó que tendrá elecciones el 17 de diciembreSe impuso la fecha propuesta por el oficialismo",
        "Cincuenta años después, se viene otro \"Acusticazo\"Litto Nebbia, Ricardo Soulé, Roque Narvaja y Raúl Porchetto actuarán este sábado en el Auditorio de Belgrano",
        "Litto Nebbia, Ricardo Soulé, Roque Narvaja y Raúl Porchetto actuarán este sábado en el Auditorio de BelgranoCincuenta años después, se viene otro \"Acusticazo\"",
        "\"Salvar el fuego\", Mariana Enriquez en modo teatralSe estrena en septiembre",
        "Los Garciarena, un carnaval contra la pandemiaPresentan su EP viernes y sábado",
        "\"Entre dos amaneceres\": enfrentamiento entre débiles y poderosos Film turco dirigido por Selman Nacar, en Mubi ",
        "“La vuelta al mundo en 80 días” por Universal Premiere: aventura globalEl director Steve Barron presenta su nueva versión del clásico de Julio Verne",
        "Nichia Gakunin, béisbol con idiosincrasia nipona El equipo juvenil de un colegio japonés de Almagro",
        "El Plan de la Mariposa en Flores y más shows para la semana La agenda del NO del 18 al 25 de agosto",
        "Incendio, el gran escape de Azul Schenquerman La cantante e instrumentista sacó su segundo disco",
        "El Chorro, la Garganta del Diablo tilcareña Autostop #34: el ex \"secreto mejor guardado\" de Jujuy",
        "Tenemos un planEN PRIMERA PERSONA, TITULARES DEL PLAN POTENCIAR TRABAJO HABLAN DE SUS TAREAS COTIDIANAS, DE POR QUÉ LA ECONOMÍA POPULAR ESTÁ FEMINIZADA Y CÓMO ENFRENTAN EL ESTIGMA SOCIAL.",
        "El plan es trabajarContra la estigmatización de la pobreza",
        "Crónica de la desidia anunciadaUna niña de la villa 21-24 falleció por no recibir atención",
        "Ser o no ser una estrella de TikTok: las cantantes que se oponen a llevar sus canciones a la plataforma de la GenZREDES",
        "¡Qué jugadora!BETTY GARCÍA, LA PRIMERA 9 EN LA HISTORIA ARGENTINA, FESTEJA EL DÍA DE LA FUTBOLISTA. Y CUENTA SU VIDA: 81 AÑOS DESAFIANDO LA HETERONORMA EN UNO DE SUS TERRENOS CLAVE.",
        "Antes que Maradona, Las Pioneras golearon a los ingleses 4 a 1 en 1971Entrevista a Betty García, una 9 que hizo historia",
        "¿Qué voy a hacer cuando sea grande?Otras historias sobre las vejeces lgbti son posibles",
        "Les mostres: música para celebrar las niñeces diversas21 de agosto: Día de las infancias",
        "Que sea rockEl Primer Encuentro de Investigadorxs sobre Rock Argentino y Latinoamericano Contemporáneos promete ahondar en la música popular desde la academia, pero sin acartonamientos ni mitificaciones.",
        "La universidad con ritmo de rock INFORME",
        "Pablo Collins. “Todos los días podemos sumar pequeñas acciones para mejorar el medioambiente”ENTREVISTA",
        "OpiniónLa deuda externa y su dimensión política y social ",
        "“El desafío de los medios es encontrar un nuevo modelo de negocios”Entrevista a Guillermo Mastrini y Ana Bizberge.",
        "\"El desafío de los medios es encontrar un nuevo modelo de negocios\"Entrevista a Guillermo Mastrini y Ana Bizberge, investigadores del Conicet y de la Universidad Nacional de Quilmes",
        "Enfrentar la presión de \"los mercados\"Exitoso canje de deuda en pesos y crecimiento de la economía",
        "La economía política de la \"causa de los cuadernos\"Disputa entre las distintas fracciones del capital que operan en el país ",
        "Yo vengo a ofrecer mi corazónEntrevista a la cantante peruana Susana Baca antes de su gira por Argentina",
        "Entrevista a Susana Baca antes de sus shows en ArgentinaLa cantante peruana comienza el viernes en Tucumán una gira de dos semanas que termina a fin de agosto en el Teatro Ópera",
        "Orville Peck, la estrella gay del countryEnmascarado y desde el anonimato, triunfa con su disco \"Bronco\"",
        "Se estrena \"¡Nop!\" de Jordan PeeleLa nueva película del director de \"¡Huye!\" llega a salas el 25 de agosto",
        "Cien años de LibertadLibertad Demitrópulos nació en Ledesma, Jujuy, el 21 de agosto de 1922 y falleció en julio de 1998. A cien años de su nacimiento, habrá homenajes en el CCK en el marco de las jornadas Operativo Libertad.",
        "Cien años del nacimiento de Libertad Demitrópulos",
        "Joel Dicker y una nueva entrega de su trilogía de novelas policiales",
        "\"Bajo la superficie\" de Daisy Johnson",
        "Tenemos un planEN PRIMERA PERSONA, TITULARES DEL PLAN POTENCIAR TRABAJO HABLAN DE SUS TAREAS COTIDIANAS, DE POR QUÉ LA ECONOMÍA POPULAR ESTÁ FEMINIZADA Y CÓMO ENFRENTAN EL ESTIGMA SOCIAL.",
        "El plan es trabajarContra la estigmatización de la pobreza",
        "Crónica de la desidia anunciadaUna niña de la villa 21-24 falleció por no recibir atención",
        "Ser o no ser una estrella de TikTok: las cantantes que se oponen a llevar sus canciones a la plataforma de la GenZREDES",
        "¡Qué jugadora!BETTY GARCÍA, LA PRIMERA 9 EN LA HISTORIA ARGENTINA, FESTEJA EL DÍA DE LA FUTBOLISTA. Y CUENTA SU VIDA: 81 AÑOS DESAFIANDO LA HETERONORMA EN UNO DE SUS TERRENOS CLAVE.",
        "Antes que Maradona, Las Pioneras golearon a los ingleses 4 a 1 en 1971Entrevista a Betty García, una 9 que hizo historia",
        "¿Qué voy a hacer cuando sea grande?Otras historias sobre las vejeces lgbti son posibles",
        "Les mostres: música para celebrar las niñeces diversas21 de agosto: Día de las infancias",
        "Que sea rockEl Primer Encuentro de Investigadorxs sobre Rock Argentino y Latinoamericano Contemporáneos promete ahondar en la música popular desde la academia, pero sin acartonamientos ni mitificaciones.",
        "La universidad con ritmo de rock INFORME",
        "Pablo Collins. “Todos los días podemos sumar pequeñas acciones para mejorar el medioambiente”ENTREVISTA",
        "OpiniónLa deuda externa y su dimensión política y social ",
        "“El desafío de los medios es encontrar un nuevo modelo de negocios”Entrevista a Guillermo Mastrini y Ana Bizberge.",
        "\"El desafío de los medios es encontrar un nuevo modelo de negocios\"Entrevista a Guillermo Mastrini y Ana Bizberge, investigadores del Conicet y de la Universidad Nacional de Quilmes",
        "Enfrentar la presión de \"los mercados\"Exitoso canje de deuda en pesos y crecimiento de la economía",
        "La economía política de la \"causa de los cuadernos\"Disputa entre las distintas fracciones del capital que operan en el país ",
        "Yo vengo a ofrecer mi corazónEntrevista a la cantante peruana Susana Baca antes de su gira por Argentina",
        "Entrevista a Susana Baca antes de sus shows en ArgentinaLa cantante peruana comienza el viernes en Tucumán una gira de dos semanas que termina a fin de agosto en el Teatro Ópera",
        "Orville Peck, la estrella gay del countryEnmascarado y desde el anonimato, triunfa con su disco \"Bronco\"",
        "Se estrena \"¡Nop!\" de Jordan PeeleLa nueva película del director de \"¡Huye!\" llega a salas el 25 de agosto",
        "Cien años de LibertadLibertad Demitrópulos nació en Ledesma, Jujuy, el 21 de agosto de 1922 y falleció en julio de 1998. A cien años de su nacimiento, habrá homenajes en el CCK en el marco de las jornadas Operativo Libertad.",
        "Cien años del nacimiento de Libertad Demitrópulos",
        "Joel Dicker y una nueva entrega de su trilogía de novelas policiales",
        "\"Bajo la superficie\" de Daisy Johnson",
        "Web Stories Así lo contó: el ascenso de Yrigoyen",
        "Las cinco de Trelew El tema",
        "El túnel y la bayoneta Enfoques",
        "Agenda tanguera del fin de semana",
        "Historias de \"El día que me quieras\"",
        "Alejandro Apo: Homenaje a Troilo",
        " Primeriza Una película de Julián Cávena",
        " Épica Un film de Sandra Gugliotta. Cine y Soberanía",
        "Puerto Cultura Jorge Coscia entrevista a Gustavo Santaolalla",
        "Martha Karua, la mujer que aspira a ser la primera vicepresidenta de Kenia El país celebra elecciones con la mayor presencia femenina de su historia",
        "Árboles contra asfalto: así baja la temperatura de las ciudades si hay zonas verdes Cómo enfrentar el calor extremo",
        "La historia de resistencia de la indígena que Gustavo Petro nombró como embajadora para defender la Madre Tierra Leonor Zalabata representará a Colombia en las Naciones Unidas",
        "Reunión de la Liga de Gobernadores para analizar las primeras medidas de Massa En La Plata",
        "El velorio del salario mínimoProtesta de movimientos sociales en el centro porteño",
        "Kreplak les respondió a quienes cuestionaron la compra de preservativos en la provincia de Buenos Aires\"No estorben el camino del cuidado y de la salud pública\"",
        "Jubilados: quienes cobran hoy viernes 19 de agosto en ANSESLos pagos según la ANSES para jubilados de hoy viernes 19 de agosto ",
        "Dólar blue hoy: a cuánto cotiza el viernes 19 de agostoDólar blue hoy: a cuánto cotiza el viernes 19 de agosto",
        "OpiniónRetenciones: un debate clave",
        "AMBA: reducen el servicio nocturno de colectivos a partir de esta nocheLas empresas reclaman \"compensaciones tarifarias\"",
        "Entre Ríos: renovaron la prisión preventiva al intendente procesado por violaciónEl jefe comunal de Gilbert, Ángel Fabián Constantino, está acusado de abusar a tres mujeres",
        "Tragedia en el Champaquí: rescatan a un contingente de alumnos secundarios en el cerroUna chica de 17 años falleció durante una travesía",
        "Un miembro de la Guardia Suiza se desmayó frente al Papa Francisco durante una audiencia generalEn el Vaticano",
        "OpiniónEl ataque a Salman Rushdie: ¿existe en el islam un castigo por blasfemia?",
        "El agresor de Salman Rushdie fue declarado culpable por un Gran JuradoHadi Matar negó nexos con Irán pero confesó su aversión por el escritor británico",
        "Oscar Edelstein: entre ríos, mariposas y luciérnagas con sombreros mexicanosEl pianista y compositor se presenta este sábado en el Centro Cultural Borges",
        "Sofía Balbuena: \"Escribí el libro a pesar de mi alcoholismo y no gracias a él\"La escritora presenta su novela \"Doce pasos hacia mí\"",
        "A 77 años del nacimiento de Sandro19 de agosto de 1945",
        "La Liga Profesional no avanzó con el nuevo formato y por ahora siguen los descensos\"Están firmados y hay que cumplirlos\", aseguró Chiqui Tapia",
        "Un ex Megadeth grabó un video en Japón, con un guiño a River PlateCon una camiseta regalo de Pipi Piazzolla  ",
        "Belgrano vs Instituto, a qué hora juegan y cómo ver el clásicoPromesa de partidazo entre el líder y el escolta de la Primera Nacional"
    ]
}