{
    "fecha": "2022-09-25",
    "origen": "https://www.ambito.com/contenidos/economia.html",
    "noticias": [
        "El crédito para las pymes alcanzó en julio 28 meses de crecimiento interanual consecutivos",
        "Massa busca más reservas para el BCRA y analiza medidas para el dólar",
        "El Presupuesto 2023 destinará más de $4 billones en políticas con perspectiva de género",
        "Compra de autos: ¿qué conviene más, plan de ahorro o crédito prendario?",
        "Pirelli dejó de producir y ya no se fabrican neumáticos en el país",
        "Agroexportadores estiman que el poder de compra de la soja caerá hasta u$s60 por tonelada",
        "Estafas piramidales: ¿cómo funcionan y cómo reconocerlas?",
        "Fin del dólar soja: qué puede pasar con el tipo de cambio cuando se termine el incentivo",
        "Potenciar el comercio y las inversiones, ejes de la agenda de Todesca Bocco en el G20",
        "Estiman que la inflación en alimentos acumula 7,7% en lo que va de septiembre",
        "Ucrania: se exportaron 4,7 millones de toneladas de granos",
        "Autónomos: AFIP actualizó el valor de los aportes",
        "De Mendiguren dijo que el Gobierno está abocado en conseguir dólares",
        "Dólar soja, seguro contra eventos climáticos y economías regionales: las definiciones de Bahillo",
        "Presupuesto 2023: todo listo en Diputados para la presentación de Sergio Massa ",
        "Empresarios hoteleros y gastronómicos piden reducción a 10,5% de la alícuota del IVA para el sector",
        "La inversión favorita de los argentinos con rentabilidades estimadas del 40% en dólares",
        "Oportunidad: cómo invertir pesos para obtener retornos del 40% en dólares ",
        "La maquinaria agrícola, una de las mejores inversiones de los últimos tiempos",
        "Hablando de precios: ¿Cuánto vale la vida?",
        "Pirelli dejó de producir y ya no se fabrican neumáticos en el país",
        "Para ahorristas: ¿en qué invertir hoy $200.000?",
        "El pueblo de Italia que invita a los argentinos a radicarse por un euro al día",
        "Gratis y con bono de $150.000: el curso para conseguir un salario de $260.000",
        "Agroexportadores estiman que el poder de compra de la soja caerá hasta u$s60 por tonelada"
    ]
}