{
    "fecha": "2022-08-21",
    "origen": "https://www.ambito.com/",
    "noticias": [
        "La suba del dólar financiero agitó el nerviosismo: ¿se puede trasladar al dólar blue?",
        "YPF aumentó un 7,5% promedio las naftas y el gasoil",
        "Día del Niño: 10 actividades fuera de lo común para hacer en Buenos Aires ",
        "Día del Niño: por qué se celebra cada tercer domingo de agosto",
        "Promociones y descuentos de hasta 30% en bancos del Día del Niño",
        "Día de las Infancias: ¿a qué juegan los chicos hoy?",
        "Desdoblamiento electoral: la agenda paralela de los gobernadores que ya se empezó a discutir",
        "Paro de colectivos: desde mañana se reducirán los servicios hasta un 30%",
        "La Cámara de Comercio se suma a la UIA para pedir la suspensión del anticipo de Ganancias",
        "Intendentes apoyaron a Cristina Kirchner y apuntaron contra la justicia",
        "Blanqueo de la construcción: Massa confirmó vigencia a partir de mañana",
        "Combustibles: cuáles son las promociones vigentes para ahorrar hasta un 50% ",
        "La Mesa de Enlace pone condiciones y exige al Gobierno un acortamiento de la brecha",
        "La Uocra acompañará a Sergio Massa en el relanzamiento de la Ley de Incentivo a la Producción",
        "Argentinos fabrican indumentaria calefaccionada con un sistema que es furor",
        "Día del Niño en Tecnópolis: ¿Qué actividades se podrán realizar hoy?",
        "Alberto Fernández, sobre incendios en el Delta: No vamos a permanecer pasivos",
        "Mi ANSES: verificá con tu CUIL si cobrás bono en septiembre",
        "Una senadora del Pro quiso elogiar a Bullrich, pero se equivocó: ¡Coraje, eso es lo que tiene Cristina!",
        "House of the Dragon: todo lo que tenés que saber de la serie",
        "Minería: aumentó la participación de las mujeres",
        "El intendente de Santa Fe salió a correr y le robaron las zapatillas a punta de pistola",
        "Boca visita a Defensa y Justicia: horario, árbitro y TV",
        "Mica Vázquez explotó contra Gago: Me fue infiel con media Europa",
        "¿Por qué es un buen negocio el Real Estate Multifamily en Estados Unidos?",
        "Travel Sale 2022: las claves para tener descuentos de hasta 60% en vuelos y hoteles",
        "River recibe hoy a Central Córdoba: horario, árbitro y TV",
        "La ONU intenta que EE.UU. y Europa liberen las exportaciones de alimentos de Rusia",
        "Los viejos de hoy en día, ¿qué sienten y que los aburre?",
        "Negocios: cómo lanzar o renovar una marca propia",
        "Para ahorristas: ¿en qué invertir hoy $100.000?",
        "Bitcoin en los u$s21.000: tres rangos de precios a tener en cuenta para ver potencial alcista",
        "¿Qué son las ballenas de criptomonedas?",
        "Bodegas para disfrutar en familia",
        "Criptomonedas: a propósito del reciente Dictamen AFIP 2/2022",
        "Jeep Renegade: Renovación para reforzar un éxito",
        "Segundo round con la Mesa de Enlace",
        "Cumbre liberal en plena City porteña",
        "Semana corta con promesas de más paros y movilizaciones",
        "¿Adiós para siempre a las fotos de perfil?: cómo será la nueva actualización de WhatsApp",
        "Internet: cómo proteger a los niños y niñas de ciberdelitos",
        "Regla del 3-2-1-1-0: la clave para proteger tus datos",
        "¿Twitter culpa a Musk y al mercado publicitario débil por la caída de su valor?",
        "Derribando mitos tecnológicos: ¿dónde está Argentina?",
        "¿Cómo ser más sustentables a través de la tecnología?",
        "\n ",
        "Álbum del Mundial Qatar 2022: ya se agotó antes del lanzamiento oficial ",
        "Preocupación: casi 100 mil hectáreas se quemaron en el Delta del Paraná",
        "Miloverso, el proyecto tecnológico de Milo Lockett que convierte elefantes en NFTs",
        "Estrenaron la obra de teatro Cómo escribir una tesis",
        "Tute: Fue todo un desafío trabajar eludiendo los estereotipos",
        "Economía del conocimiento: el sector podría aportar más de u$s7000 millones",
        "Fideicomiso del Trigo: cuál es la estrategia oficial para aumentar la oferta de harina a precio subsidiado",
        "Subasta online: rematan las obras de Quinquela Martín, Berni, Soldi y Le Parc",
        "Crisis narco en Ecuador: Guayaquil se faveliza con su propia Ciudad de Dios",
        "Las 5 claves para promover la inclusión de niños con discapacidad",
        "Insuficiencia renal aguda: una enfermedad más común que la diabetes",
        "Cuándo cobro ANSES: jubilaciones, pensiones, programas y prestaciones, del 22 de agosto",
        "Pagan bono de $21.000 a desempleados: quiénes lo cobran y requisitos",
        "Las posibles consecuencias económicas de las elecciones presidenciales en Brasil",
        "Monotributo tech: una idea genial que debe evitar un error global",
        "La luz al final del túnel: era el foco del tren en dirección contraria",
        "Inversiones: panorama complejo y oportunidades",
        "Diálogos de Wall Street",
        "La fábrica de dólares: ¿de dónde vendrán las divisas?",
        "Cómo pasar de monotributistas a empresas pyme",
        "Embargo millonario a Gabriel Batistuta por no pagar el aporte solidario",
        "Crimen de Julia Valles: se conoce la pena para el motociclista",
        "Sigue el terror en Aldosivi: dos facciones de la barra a los tiros en el club",
        "Repudio en Santa Fe: cazó un puma y lo mostró en las redes sociales",
        "Experiencia y primer empleo: una dupla que genera frustración",
        "Todo lo que tenés que saber sobre el eCommerce Day Argentina 2022",
        "Doña Florinda demandará a Shakira por copiar al Chavo",
        "Salida laboral: capacitan en instalación de redes a beneficiarios de programas sociales",
        "Mi ANSES: verificá con tu CUIL si cobrás bono en septiembre",
        "Combustibles: aumentan 8,5% las naftas y 6% el gasoil",
        "Argentinos fabrican indumentaria calefaccionada con un sistema que es furor",
        "YPF aumentó un 7,5% promedio las naftas y el gasoil",
        "La importancia de reflexionar por infancias más felices",
        "Educación financiera desde la niñez: la clave es enseñar a invertir",
        "Adopción de niños mayores de 6 años: nueva campaña 2022",
        "Los creadores de Cobra Kai reviven otro clásico de los ochenta",
        "Tiroteo en Mar del Plata: seis heridos de bala en una pelea de bandas",
        "Salud lanzó recomendaciones ante la exposición al humo por incendios",
        "La primera ministra de Finlandia se somete a test de drogas tras revuelo por video de fiesta",
        "Overworking, búsquedas laborales, y el algoritmo que despide aleatoriamente",
        "Cuáles son las claves para atraer y retener talentos en un contexto de gran competencia y volatilidad",
        "Sorpresa: Matterson abre puerta para ser reelegido en Consejo y sienta precedente",
        "Ilustro para no olvidar, el proyecto artístico que denuncia la demolición del patrimonio porteño",
        "AFIP incautó 140 toneladas de trigo sin declarar",
        "¿La educación tiene dueño?",
        "Cazador de pitones de Birmania: una profesión de riesgo en Florida",
        "Álbum virtual del Mundial Qatar 2022: cómo conseguirlo y completarlo",
        "Mal clima en Independiente: colgaron un pasacalles amenazante contra Falcioni",
        "Incluyeron a una nena en un equipo de varones y le quitaron todos los puntos: denuncian discriminación",
        "¿La grave lesión de Zeballos fue por el negocio de apuestas? ",
        "Turismo exprés: 4 escapadas a menos de 100 km de la Ciudad",
        "Netflix reveló un episodio sorpresa de una de sus series estreno",
        "Naturaleza, costa y mucha historia: dos destinos de cercanía que no podes perderte este finde ",
        "House of the Dragon llega a HBO: todo lo que tenés que saber",
        "Día de la Niñez: jugueterías impulsaron las ventas, pero otros rubros cayeron hasta 7%",
        "La industria pyme creció 1,7% anual en julio y la capacidad instalada superó el 70%",
        "Royón: Debemos tener tarifas más justas, donde se subsidiará a quién lo necesita",
        "Industria: 8 lugares donde el acero está y no nos damos cuenta",
        "Ahorro de energía: cómo ser eficaz en el consumo de luz y gas",
        "Bahillo, sobre el dólar soja: Nuestros productores no están para hacer trámites, están para producir",
        "La dura acusación de Cabandié al sector ganadero por los incendios en el Delta",
        "Los pedidos de la Liga de Gobernadores: Presupuesto 2023, obras públicas y laboratorios estatales ",
        "Cuáles serán los puntos claves de la gira de Sergio Massa por EEUU ",
        "Diego Santilli: Trabajamos para ser una verdadera coalición de Gobierno",
        "Elecciones 2023: Jorge Macri aseguró que serán un Gobierno de coalición más integrado",
        "¿Se viene un nuevo torneo con 10 descensos en el fútbol argentino?",
        "Cuáles son los diez técnicos mejores pagos que estarán en Qatar 2022",
        "Se confirmó la fecha de las próximas elecciones en San Lorenzo",
        "Maradona: la camiseta de la final del 86 volverá a manos argentinas",
        "Luis Suárez confesó que en Uruguay le gritan fracasado",
        "Las apuestas online trajeron más sombras que dinero para clubes del fútbol argentino"
    ]
}