{
    "fecha": "2022-09-18",
    "origen": "https://www.pagina12.com.ar/",
    "noticias": [
        "El impacto del atentado y el avance de la ultraderechaJaque al sistema políticoLo que va revelando la investigaciòn judicial: solo un comienzo. Primeros procesamientos, necesidad de seguir buscando. Algo sobre el discurso de la extrema derecha que emerge. Su maratón mediática. El Presupuesto, estimaciones voluntaristas. La inflación que no cesa. El clima y el tono de las palabras de Cristina",
        "Planeros Vip Más de 3,6 billones de pesos de beneficios fiscales bajo la lupa",
        "Los interrogantes de la causa por el intento de asesinato a Cristina Kirchner Quién era el líder del grupo, cómo se financió, cuál era el plan y qué falló",
        "Conflicto Rusia Ucrania: el canto de la victoria El rol de Estados Unidos y de los medios europeos en la contraofensiva de Kiev",
        "La economía navega sin anclas antiinflacionarias El nivel general de precios va camino al 100 por ciento anual",
        "Cuáles son los motivos por los que la jueza rechazó el pedido de excarcelación de Carrizo Cuarto detenido de la causa del atentado a CFK",
        "\"Yo le di un 22 corto” Los atacantes tenían un plan y una segunda pistola",
        "Jean-Luc Godard según Susan Sontag A los 91 años, el legendario director murió el martes pasado en Suiza, a través de un suicidio asistido",
        "Carlos III y su nuevo trabajo: el primer franco del rey y los memes que circulan Llegó al cargo a los 73 años",
        "OpiniónUltraderecha internacional argentina ",
        "Mendoza: un hombre murió apuñalado a la salida de un boliche La víctima tenía 29 años",
        "Murió a los 89 años Héctor Polino Referente del Partido Socialista y Defensor de Consumidores",
        "Irán: las mujeres se sacaron el velo en protesta por la muerte de Mahsa Amini La joven de 22 años detenida por la policía de la moral",
        "El comisario que las hizo todas y no zafó La segunda condena al ex jefe de la Policía Federal de Santa Fe",
        "Alberto Fernández llegó a Nueva York Gira por Estados Unidos",
        "Qué va a buscar Alberto Fernández a Estados Unidos más allá de la ONU y el FMI De la ESMA al atentado",
        "\"Grandes Valores del tango, el musical\": la historia en el escenario Diez funciones en el Teatro Astral",
        "Las claves del alegato de la defensa de Cristina Kirchner en la Causa VialidadLunes y martes expondrán los abogados y el viernes será el turno de ella",
        "Causa Vialidad: Los increíbles bloopers de Diego Luciani y Sergio MolaEl alegato de la defensa de Abel Fatala desmontó las acusaciones de los fiscales",
        "Una joven iraní murió luego de ser arrestada por no usar velo La policía reprimió a las personas que fueron a su funeral ",
        "El nuevo escenario: liderazgo económico y movilización popularDe cara al último año de mandato del actual gobierno",
        "Omar Alejandro Marocchi y Desaparecidos de Vesubio y Puente 12Los recordatorios de hoy",
        "OpiniónUltraderecha internacional argentina ",
        "Sánguches ruteros 4 paradas imperdibles para disfrutar y seguir camino",
        "MYA: el dúo argentino del momento Las claves de su éxito internacional",
        "Yerba mate sin agroquímicos Así funciona el bioinsumo desarrollado por tres investigadoras argentinas",
        "Gran Bretaña: un día de cola para ver a Isabel  Detuvieron a un hombre que trató de tocar el féretro de la reina ",
        "Femicidio en Campana: hallan el cuerpo de la mujer que era buscada desde el viernes Tres personas fueron detenidas",
        "OpiniónLa guerra y la paz",
        "Peritaje psiquiátrico a Del Río, ADN, balística, celulares y otra indagatoria para \"Nina\"   Doble homicidio en Vicente López",
        "Gasoducto: Llegan los primeros caños a la zona de obra Se empieza a materializar la construcción del Néstor Kirchner",
        "Un fuerte sismo sacudió el sureste de Taiwán  Derribó tres edificios y destrozó puentes y carreteras",
        "Fake news sobre el atentado a Cristina Kirchner: cuáles son, cómo se generaron y quiénes las distribuyen El papel de seguidores de Bullrich y Milei",
        "Argentinos bajo ataque El verdadero alcance del atentado contra Cristina Kirchner",
        "🔴En vivo. El conflicto Rusia Ucrania, minuto a minuto Rusia dice haber dado un duro golpe a la contraofensiva ucraniana en Jersón",
        "Inflación mata empleo, consumo e inversión La escalada de precios marca el humor social",
        "Mayra Mendoza denunció la vandalización de un mural de La Noche de los Lápices  En Quilmes",
        "OpiniónMás y mejor democracia  ",
        "La producción pyme subió 1,2% anual en agosto, según CAME El acumulado enero-agosto, con una suba interanual de 2,6%",
        "Ubeira aseguró que Carrizo \"tiene características de organizador\" y averiguarán \"quién los financia\" Definiciones del abogado de CFK",
        "La Carrera de Miguel y un archivo con su nombre  En el bosque platense la memoria vuelve a decir presente ",
        "Aumenta el peso de China en el litio nacional Las exportaciones mineras permitirían reducir el déficit comercial bilateral",
        "Dolina: consejos para escapar de las multitudes en las vacaciones",
        "Trabajadores formales pobres, un fenómeno en aumento  Una familia porteña necesitó en agosto $121.159 para no ser pobre ",
        "Dolarización de los peajes durante el macrismo: \"El contrato tiene todos los vicios\" El gobierno confirmó la nulidad de las concesiones de Autopistas Acceso Norte y Acceso Oeste",
        "Sebreli perdido en su laberinto ",
        "El rostro también es político",
        "Juego de tronos",
        "Balada para un loquito",
        "Todo fuego es político y también económicoPara que cesen las quemas en el humedal y por la ley",
        "El comisario que las hizo todas y no zafóLa segunda condena al ex jefe de la Policía Federal de Santa Fe",
        "\"Trabajamos para que haya condena\"El director nacional de Políticas Contra la Violencia Institucional, Mariano Przybylski",
        "Docente denunció a hombre que abusaba de una nena de 9 años La importancia de la ESI para proteger la infancia",
        "La Fiesta del Milagro: una mirada histórica de la devoción religiosaUn fenómeno salteño que trasciende todas las capas sociales",
        "Detectan elevada cantidad de conductores ebrios en Salta La Municipalidad lanzará una campaña de concientización",
        "La ciudad formal vs. la ciudad informalVivienda, equipamiento y espacio público",
        "Tengo tetas, tengo pito y talentoEntrevista con el autor y actor Lucas Salas",
        "Catamarca dice adiós al barbijo obligatorioFue la primera provincia que lo implementó en marzo del 2020",
        "Presupuesto 2023: La Rioja busca doblar el monto Nación destina $25.200 millones por fondos extras",
        "Sergio Massa suma a un hombre de su espacio al gabinete de Quintela Nueva cartera en la estructura de gabinete",
        "Ricardo Quintela pidió equidad y medidas diferenciadas para el Norte GrandePresupuesto nacional 2023",
        "Clima en Buenos Aires: el pronóstico del tiempo para este domingo 18 de septiembre¿Se viene la lluvia?",
        "Las parejas de Pergamino y Cipolletti se consagraron en las finales del Mundial de Tango en el ObeliscoParticiparon más de 80 artistas argentinos ",
        "Continúan activos focos en la selva de Yungas, donde ya se quemaron más de 6.700 hectáreas  Incendios forestales en Jujuy",
        "OpiniónBrasil: cada vez más armado",
        "\"Grandes Valores del tango, el musical\": la historia en el escenarioDiez funciones en el Teatro Astral",
        "Diez funciones en el Teatro Astral\"Grandes Valores del tango, el musical\": la historia en el escenario",
        "Festival de San Sebastián 2022: ¿Qué pasó en Chile?\"Mi país imaginario\", de Patricio Guzmán, pide ser resignificada",
        "Daniel Melingo: \"Siempre hay algo más para descubrir dentro de uno”Estrenó \"Opera Linyera\" en el Centro Cultural 25 de Mayo",
        "\"Cuchi\" Leguizamón y Manuel J. Castilla, una dupla de oro en \"Caras y Caretas\"Una edición imperdible",
        "Diego Lerman: \"San Sebastián es ideal para esta película\"Presenta este sábado \"El suplente\"",
        "\"Recogemos las banderas de bandas que quedaron relegadas\" LIMON, mañana en el Festival Cultural Saldías",
        "Gaten Matarazzo en Honor Society, el PES gratuito de Konami y más Los #Hashtags del NO para el finde",
        "Maigret: un poco de Holmes francés Ahí nos vimos, el podcast de cosas para ver del NO",
        "El Festival Verte en San Nicolás y los últimos shows del otoño La agenda del NO del 15 al 18/9",
        "Carla Tintoré, una pionera que se mezcló con el éter La DJ dejó un legado de influencia y resistencia",
        "Vólei y básquet argentinos en modo mundialista Las selecciones nacionales viven sus recambios",
        "Inés Errandonea: canciones entre la realidad y el relato La cantautora uruguaya presenta La vida real",
        "La bicicleteada de Dillom y Miranda!, el indie del fin del mundo y más Los #Hashtags del NO",
        "Liderazgo económico y movilización popularEL NUEVO ESCENARIO",
        "El nuevo escenario: liderazgo económico y movilización popularDe cara al último año de mandato del actual gobierno",
        "Aumenta el peso de China en el litio nacionalLas exportaciones mineras permitirían reducir el déficit comercial bilateral",
        "El intento de magnicidio, en clave estructuralCómo leer el atentado a la luz de la Argentina del siglo XXI",
        "JL God is deadDesde un texto rescatado en la flamante antología Obra imprescindible, Susan Sontag analiza el cine del director que murió esta semana a los 91 años",
        "Jean-Luc Godard según Susan SontagA los 91 años, el legendario director murió el martes pasado en Suiza, a través de un suicidio asistido",
        "\"Vortex\", la nueva película de Gaspar NoéCon Dario Argento y Françoise Lebrun se estrena el 30 de septiembre por MUBI",
        "\"La Ballena. El metamuseo\" en el C. C KirchnerLa exhibición del colectivo Estrella de Oriente se puede visitar hasta mediados de diciembre",
        "Trilogía de la vidaLa novela Mont Plaisant –que acaba de publicar El cuenco de plata en Argentina–, del camerunés Patrice Nganang, forma parte de una Trilogía de África junto con La estación de los ciruelos y Huellas de cangrejo, que se prometen para más adelante.",
        "La trilogía africana de Patrice Nganang",
        "Hernán Rivera Letelier ganó el Premio Nacional de Literatura de Chile",
        "\"Esto nunca existió\", la nueva novela de Mempo Giardinelli",
        "Amor y deseo en tiempos virtualesCÓMO SE TRANSFORMÓ EL CAPITAL ERÓTICO CON LAS APLICACIONES DE CITAS Y EL MERCADO DE BIENES Y SERVICIOS PARA LA SEDUCCIÓN.",
        "Tinder, amor y deseo en tiempos virtualesSi no hay like que no haya nada",
        "El racismo explota en el centro del arte contemporáneoLa documenta 15 termina con debates y heridas abiertas",
        "Juego de tronos: La muerte de Isabel II pone en jaque la legitimidad de la monarquía inglesa",
        "La Gilda de las travasAYELÉN BEKER, LA NUEVA ESTRELLA DE LA CUMBIA ARGENTINA.",
        "Ayelén Beker, la Gilda de las travasLa nueva estrella de la cumbia argentina",
        "Un freno contra el odioLa Conferencia Global LGBTI de la Coalición por la Igualdad de Derechos",
        "Sebreli perdido en su laberinto Entre la biblioteca y la discoteca",
        "Dedicación exclusivaLas becas Estímulo a las Vocaciones Científicas impulsan las aspiraciones de las y los estudiantes para emprender investigaciones en sus áreas de especialización.",
        "El comienzo del camino de la investigación científica INFORME",
        "Carlos Laino. Avances científicos sobre la combinación de vacunas contra el COVID-19 y los beneficios del cannabis medicinalENTREVISTA",
        "OpiniónEl proceso de la escritura: un desajuste universitario ",
        "Liderazgo económico y movilización popularEL NUEVO ESCENARIO",
        "El nuevo escenario: liderazgo económico y movilización popularDe cara al último año de mandato del actual gobierno",
        "Aumenta el peso de China en el litio nacionalLas exportaciones mineras permitirían reducir el déficit comercial bilateral",
        "El intento de magnicidio, en clave estructuralCómo leer el atentado a la luz de la Argentina del siglo XXI",
        "JL God is deadDesde un texto rescatado en la flamante antología Obra imprescindible, Susan Sontag analiza el cine del director que murió esta semana a los 91 años",
        "Jean-Luc Godard según Susan SontagA los 91 años, el legendario director murió el martes pasado en Suiza, a través de un suicidio asistido",
        "\"Vortex\", la nueva película de Gaspar NoéCon Dario Argento y Françoise Lebrun se estrena el 30 de septiembre por MUBI",
        "\"La Ballena. El metamuseo\" en el C. C KirchnerLa exhibición del colectivo Estrella de Oriente se puede visitar hasta mediados de diciembre",
        "Trilogía de la vidaLa novela Mont Plaisant –que acaba de publicar El cuenco de plata en Argentina–, del camerunés Patrice Nganang, forma parte de una Trilogía de África junto con La estación de los ciruelos y Huellas de cangrejo, que se prometen para más adelante.",
        "La trilogía africana de Patrice Nganang",
        "Hernán Rivera Letelier ganó el Premio Nacional de Literatura de Chile",
        "\"Esto nunca existió\", la nueva novela de Mempo Giardinelli",
        "Amor y deseo en tiempos virtualesCÓMO SE TRANSFORMÓ EL CAPITAL ERÓTICO CON LAS APLICACIONES DE CITAS Y EL MERCADO DE BIENES Y SERVICIOS PARA LA SEDUCCIÓN.",
        "Tinder, amor y deseo en tiempos virtualesSi no hay like que no haya nada",
        "El racismo explota en el centro del arte contemporáneoLa documenta 15 termina con debates y heridas abiertas",
        "Juego de tronos: La muerte de Isabel II pone en jaque la legitimidad de la monarquía inglesa",
        "La Gilda de las travasAYELÉN BEKER, LA NUEVA ESTRELLA DE LA CUMBIA ARGENTINA.",
        "Ayelén Beker, la Gilda de las travasLa nueva estrella de la cumbia argentina",
        "Un freno contra el odioLa Conferencia Global LGBTI de la Coalición por la Igualdad de Derechos",
        "Sebreli perdido en su laberinto Entre la biblioteca y la discoteca",
        "Dedicación exclusivaLas becas Estímulo a las Vocaciones Científicas impulsan las aspiraciones de las y los estudiantes para emprender investigaciones en sus áreas de especialización.",
        "El comienzo del camino de la investigación científica INFORME",
        "Carlos Laino. Avances científicos sobre la combinación de vacunas contra el COVID-19 y los beneficios del cannabis medicinalENTREVISTA",
        "OpiniónEl proceso de la escritura: un desajuste universitario ",
        "Web Stories Así lo contó: el ascenso de Yrigoyen",
        "Las cinco de Trelew El tema",
        "El túnel y la bayoneta Enfoques",
        "“Cada vez que los migrantes llegan a un lugar tienen que volver a huir” Entrevista a Nicolo Filippo Rosso, el fotógrafo italiano que retrata las fronteras",
        "La Justicia de Paz de Colombia investigará los crímenes contra los pueblos indígenas  Cometidos en el marco del conflicto armado",
        "México le pidió a EE.UU. que no use la migración como un tema de campaña electoral  De cara a las elecciones legislativas y estatales",
        "Alejandro Apo: la poética del tango",
        "Aliverti:Historia de Anclao en París",
        "Lo mejor de Eladia Blázquez(parte 2)",
        " Rosarigasinos Una película de Rodrigo Grande",
        " Tatuado Una película de Eduardo Raspo",
        "Reflejo Narcisa Una película de Silvina Szperling",
        "España registra el menor número de feminicidios en España de la serie histórica Hasta septiembre",
        "De Sanna Marin al Bunga-Bunga de Berlusconi y Partygate de Johnson: cuando los fiesteros son ellos Cómo se juzga a la primera ministra de Finlandia",
        "El divertido tuit que muestra cómo funciona el capitalismo mediante cajas de huevos \"El modelo de negocio de Uber explicado en menos de un minuto\"",
        "Atentado a Cristina Kirchner: la jueza Capuchetti rechazó el pedido de excarcelación de Gabriel CarrizoEs el cuarto detenido de la causa de intento de magnicidio",
        "Murió Héctor PolinoEl referente del Partido Socialista tenía 89 años",
        "Alberto Fernández llegó a Nueva YorkGira por Estados Unidos",
        "Grandes firmas, el agujero negro del gasto públicoMás de 3,6 billones de pesos de beneficios fiscales bajo la lupa",
        "La economía navega sin anclas antiinflacionariasEl nivel general de precios va camino al 100 por ciento anual",
        "Gasoducto: Llegan los primeros caños a la zona de obraSe empieza a materializar la construcción del Néstor Kirchner",
        "Un fuerte sismo sacudió el sureste de Taiwán: al menos un fallecido y 79 heridos Derribó tres edificios y destrozó puentes y carreteras",
        "Clima en Buenos Aires: el pronóstico del tiempo para este domingo 18 de septiembre¿Se viene la lluvia?",
        "Ascienden a 11 los muertos por las inundacionesTormenta fatal en el centro de Italia",
        "OpiniónBrasil: cada vez más armado",
        "En campaña, Bolsonaro viaja para velar a IsabelEl presidente de Brasil busca revertir su imagen internacional en Gran Bretaña",
        "Conflicto Rusia Ucrania: el canto de la victoriaEl rol de Estados Unidos y de los medios europeos en la contraofensiva de Kiev",
        "Llega a Netflix la historia de Jeffrey Dahmer, el Caníbal de MilwaukeeUna nueva miniserie de Ryan Murphy",
        "\"Grandes Valores del tango, el musical\": la historia en el escenarioDiez funciones en el Teatro Astral",
        "Festival de San Sebastián 2022: ¿Qué pasó en Chile?\"Mi país imaginario\", de Patricio Guzmán, pide ser resignificada",
        "Liga Profesional: Dos clásicos le ponen ruido al domingoSan Lorenzo-River y Banfield-Lanús, los destacados del día ",
        "Liga Profesional: Barracas ganó y se acerca a la Copa SudamericanaEl equipo de De Paoli se impuso 3-1 a Godoy Cruz",
        "La Carrera de Miguel y un archivo con su nombre En el bosque platense la memoria vuelve a decir presente "
    ]
}