{
    "fecha": "2022-08-15",
    "origen": "https://www.pagina12.com.ar/",
    "noticias": [
        "El 17 vuelven a la calle con concentraciones separadasLa marcha de la CGT divide a los movimientos socialesLa UTEP acompañará la marcha de las centrales obreras al Congreso. La Unidad Piquetera se movilizará el mismo día, pero a la Plaza de Mayo y polarizando con la CGT. Malestar por la estigmatización a los beneficiarios del Plan Potenciar Trabajo, que este mes comenzarán a ser auditados. .",
        "Científicas argentinas crean “templex”: un sistema que promete revolucionar la matemática Tendrá aplicaciones en salud y cambio climático",
        "Opinión¿Hay imagen de fortaleza?",
        "La historia de una familia perseguida por el terrorismo estatal  \"Nunca más tuvimos paz\"",
        "OpiniónLa \" mano izquierda del Estado\"",
        "La secta de la escuela de yoga: el relato de una víctima que se animó a denunciar Fue el primer niño captado cuando tenía 8 años ",
        "Se negaron a declarar los imputados por la secta de la escuela de yoga Pidieron la excarcelación",
        "Costanera Norte: lanzan la licitación para \"BA Playa\"  El GCBA pretende rellenar casi tres hectáreas al Río de la Plata",
        "OpiniónDe puertos, pesca y soberanía",
        "¿Qué hará Sergio Massa con los pedidos de todos? Peregrinación a la mesa del ministro de Economía",
        "El Gobierno vuelve a reunirse con la Mesa de Enlace para que se liquide la cosecha En busca de divisas",
        "OpiniónEn la guerra Rusia - Ucrania va ganando Vogue",
        "Nathy Peluso dijo que se siente española y recibió duras críticas de sus seguidores Nació en Luján",
        "Carrió no duda y redobla la apuesta: \"Lo que causa escándalo es la verdad\" ¿Juntos? por el Cambio",
        "Juan Ramos Padilla: \"La movilización desmiente la idea de que a la gente no le interesa el tema judicial\" Tras el acto del sábado en Parque Centenario",
        "Paro en el tren Roca tras la agresión a un maquinista por un atropello Ayer murió un nene de 4 años en Bosques",
        "🔴En vivo. Putin dice que las fuerzas rusas liberan \"paso a paso\" el Donbass El conflicto Rusia - Ucrania, minuto a minuto",
        "El SMN emitió alertas en casi todo el país por tormentas, vientos y nevadasCuáles son las provincias más afectadas",
        "Rodolfo Bebán, ese actor que fue mucho más que un galánFalleció a los 84 años",
        "La Ciudad no quiere saber de qué se trataEl Gobierno porteño desfinanció el programa dedicado a asistir a las víctimas de trata",
        "El mbejú, una delicia que se come en Corrientes ideal para homenajear a San MartínLa receta de Gladys Mabel Olazar",
        "Héctor Hugo Cavallo, Hugo Vaisman y Desaparecidos de Vesubio y Puente 12Los recordatorios de hoy",
        "OpiniónLas mujeres también expulsamos a los ingleses ",
        "Dólar y precios: la partida donde se juega la suerte de Sergio Massa La economía argentina ingresó en un régimen de alta inflación",
        "¿Cuándo será el próximo feriado y por qué será un fin de semana extra-largo? Se viene un nuevo \"finde XL\"",
        "Fin de semana largo: 824 mil turistas en todo el país y consumos por $20.000 millones El impacto económico fue 112,6% superior al 2021",
        "OpiniónVideos íntimos y violencia digital",
        "Muerte de bebés en Córdoba: madres afectadas convocan a una marcha  Protestarán frente al Hospital Materno Neonatal ",
        "Un policía murió electrocutado en las vías del Sarmiento a la salida del boliche Pinar de Rocha Tras una pelea",
        "Una banda cavó un túnel para robar un banco y uno de los delincuentes quedó atrapado Tardaron ocho horas en rescatarlo",
        "Covid-19: aprueban la primera vacuna contra la variante Ómicron En el Reino Unido",
        "Las mujeres de Afganistán, principal objetivo de la represión talibán A un año de la caída de Kabul",
        "China realiza nuevos ejercicios militares en torno a Taiwán  Ante una visita de congresistas estadounidenses a la isla",
        "¿Cómo funcionan las milicias virtuales de Bolsonaro? Viaje al submundo de las fake news",
        "Emerson Fittipaldi, candidato por la ultraderecha italiana El bicampeón de Fórmula 1 aspira a ser senador",
        "¿Qué pasó entre Benedetto y Zambrano durante el Racing-Boca? El defensor peruano salió a jugar con una marca en su rostro tras el entretiempo",
        "OpiniónCómo impactará la segmentación",
        "¿Por qué Perotti designó ministro de Seguridad a un comisario retirado? \"Es un retroceso para la democracia”",
        "Tres detenidos en las islas por iniciar fuego  Operativo de la Brigada de Delitos Rurales de la Policía entrerriana",
        "Nahuel Levaggi: \"Los sectores privados utilizan el alimento para especular y subir precios\"  Celebró la apertura del Mercado de Lomas",
        "Los tres desafíos del Gobierno con los precios: de la inflación a los dólares Los objetivos tras la escalada de julio",
        "La justicia dictaminó que Ana, la joven acusada de homicidio en Corrientes luego de un aborto espontáneo, es inocente Los medios la \"demonizaron\"",
        "Jueces y fiscales, toneladas de goles en contra",
        "La carta perdida de Evita",
        "Los dueños de la pelota",
        "El documento que explica cómo la dictadura utilizó al Mundial ’78",
        "Tres detenidos en las islas por iniciar fuego Operativo de la Brigada de Delitos Rurales de la Policía entrerriana",
        "Reaccionemos después vemosSiete días en la ciudad",
        "Un reguero de balas y venganzaAtaque armado a un móvil del Servicio Penitenciario",
        "La historia de una familia perseguida por el terrorismo estatal \"Nunca más tuvimos paz\"",
        "Juez federal propone regular el abastecimiento de hojas de coca\"Estamos gastando muchísimos recursos en reprimir\" el ingreso al país ",
        "Muestra de arte wichí en el Mercado Artesanal de Salta Lhajwus Lhenek / El fruto de mis manos",
        "Detectan graves irregularidades en la Escuela de OrfebreríaEs el único establecimiento público de su tipo en el país",
        "Luis Franco y la naturaleza Reedición de “Nuestro padre, el árbol”, una obra ecologista",
        "Loros habladores: víctimas de la comercialización ilegalEspecies amenazadas",
        "El BMX de La Rioja en la escena mundialThomás Maturano llegó a la final en el mundial de Francia",
        "El Poder Judicial en La Rioja no cumple con la capacitación en Ley Micaela Implementación deficitaria en el país",
        "En La Rioja hay solo 14.600 usuarios del servicio de gas naturalGasoducto productivo, la obra del Gobierno para ampliar el servicio",
        "Vélez vuelve a las fuentes para reencontrarse con la gloriaEs el único semifinalista argentino en la Copa Libertadores ",
        "Racing y Boca empataron en un partidazo que terminó con polémicaEn Avellaneda hubo de todo menos goles",
        "Diego y el fútbol tienen otro espacio propioLa muestra Futbolitis, organizada por un fanático maradoniano",
        "La imperdible pelea entre Tuchel y Conte en Chelsea-TottenhamEscándalo en los bancos y partidazo en el clásico de Londres",
        "Gustavo Ferreyra: \"Piquito es el proyecto más radical de mi literatura”El escritor habla de su personaje, que también protagoniza su nueva novela ",
        "El escritor habla de su personaje, que también protagoniza su nueva novela Gustavo Ferreyra: \"Piquito es el proyecto más radical de mi literatura”",
        "\"Bad Sisters\" en Apple: la muerte les sienta bienMezcla de comedia y thriller",
        "\"Abbott Elementary\" en Star+, una \"Office\" escolarLa sorpresa del Emmy",
        "Rodolfo Bebán, ese actor que fue mucho más que un galánFalleció a los 84 años",
        "Arturo Sandoval en el Opera, una noche de puro goceNotable concierto del jazzista caribeño",
        "\"Nos hicieron creer que el arte no nos daría trabajo\" El mexicano Ed Maverick, antes de su show en el Teatro Vorterix",
        "Gente Conversando vs la industria musical, la Media Party 2022 y más Los #Hashtags del NO",
        "Nuevo sabor a cereza: gatitos tiernitos engualichaditos Ahí nos vimos, el podcast de cosas para ver del NO",
        "La jodita alternativa del Fractura y los shows del finde La agenda del NO del 11 al 17 de agosto",
        "Cazón: el todo, la nada y la tanza Debut autoral y actoral para Rodrigo Paredes en Espacio Callejón",
        "Círculo Vicioso: bitcoins, monos y hongos 100ª emisión del podcast de Juan Ruocco y Pablo Wasserman",
        "La nostalgia agazapada de Las Sombras Los pampeanos publicaron su tercer disco y tocan en el ND",
        "Aníbal Papalooza Bife angosto",
        "Racing y Boca mano a manoLos dos conjuntos no pudieron alcanzar la victoria y la igualdad los aleja de la cima de la tabla de posiciones",
        "Racing y Boca empataron en un partidazo que terminó con polémicaEn Avellaneda hubo de todo menos goles",
        "Vélez vuelve a las fuentes para reencontrarse con la gloriaEs el único semifinalista argentino en la Copa Libertadores ",
        "TC2000: Ignacio Montenegro, de apenas 17 años, ganó en San NicolásEl chubutense de Renault Fluence adelantó el futuro",
        "“El desafío de los medios es encontrar un nuevo modelo de negocios”Entrevista a Guillermo Mastrini y Ana Bizberge.",
        "\"El desafío de los medios es encontrar un nuevo modelo de negocios\"Entrevista a Guillermo Mastrini y Ana Bizberge, investigadores del Conicet y de la Universidad Nacional de Quilmes",
        "Enfrentar la presión de \"los mercados\"Exitoso canje de deuda en pesos y crecimiento de la economía",
        "La economía política de la \"causa de los cuadernos\"Disputa entre las distintas fracciones del capital que operan en el país ",
        "Yo vengo a ofrecer mi corazónEntrevista a la cantante peruana Susana Baca antes de su gira por Argentina",
        "Entrevista a Susana Baca antes de sus shows en ArgentinaLa cantante peruana comienza el viernes en Tucumán una gira de dos semanas que termina a fin de agosto en el Teatro Ópera",
        "Orville Peck, la estrella gay del countryEnmascarado y desde el anonimato, triunfa con su disco \"Bronco\"",
        "Se estrena \"¡Nop!\" de Jordan PeeleLa nueva película del director de \"¡Huye!\" llega a salas el 25 de agosto",
        "Cien años de LibertadLibertad Demitrópulos nació en Ledesma, Jujuy, el 21 de agosto de 1922 y falleció en julio de 1998. A cien años de su nacimiento, habrá homenajes en el CCK en el marco de las jornadas Operativo Libertad.",
        "Cien años del nacimiento de Libertad Demitrópulos",
        "Joel Dicker y una nueva entrega de su trilogía de novelas policiales",
        "\"Bajo la superficie\" de Daisy Johnson",
        "Maneras de hacer casaENTREVISTA A LA FILÓSOFA VINCIANE DESPRET A PROPÓSITO DE SU LIBRO HABITAR COMO LOS PÁJAROS (CACTUS), DONDE CUESTIONA LAS IDEAS DE “NATURALIDAD” SOBRE LOS CONFLICTOS Y LA PROPIEDAD DEL TERRITORIO.",
        "Cuestionar la propiedad privada desde el canto de los pájarosEntrevista a Vinciane Despret",
        "Cada vez más cerca del Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans y No binaries en San LuisSerá en octubre",
        "\"Las pibas y los pibes nos reclaman una ESI que incomoda a lxs docentes\"Entrevista a Mirta Marina, directora provincial de ESI",
        "Nos siguen pegando abajoEL PASADO QUE VUELVE: CÓMO LA IRRUPCIÓN DE LA VIRUELA DEL MONO REACTIVÓ LO PEOR DE LA DESINFORMACIÓN Y LA HOMOFOBIA.",
        "La viruela del mono y el regreso de lo peor de la desinformación y la homofobiaPánico moral y salud pública",
        "Del vih a la viruela del mono: el estigma continúa¿No aprendimos nada?",
        "Loving, el libro que compila fotos de amor entre muchachos en tiempos oscurosVarones enamorados ",
        "Racing y Boca mano a manoLos dos conjuntos no pudieron alcanzar la victoria y la igualdad los aleja de la cima de la tabla de posiciones",
        "Racing y Boca empataron en un partidazo que terminó con polémicaEn Avellaneda hubo de todo menos goles",
        "Vélez vuelve a las fuentes para reencontrarse con la gloriaEs el único semifinalista argentino en la Copa Libertadores ",
        "TC2000: Ignacio Montenegro, de apenas 17 años, ganó en San NicolásEl chubutense de Renault Fluence adelantó el futuro",
        "“El desafío de los medios es encontrar un nuevo modelo de negocios”Entrevista a Guillermo Mastrini y Ana Bizberge.",
        "\"El desafío de los medios es encontrar un nuevo modelo de negocios\"Entrevista a Guillermo Mastrini y Ana Bizberge, investigadores del Conicet y de la Universidad Nacional de Quilmes",
        "Enfrentar la presión de \"los mercados\"Exitoso canje de deuda en pesos y crecimiento de la economía",
        "La economía política de la \"causa de los cuadernos\"Disputa entre las distintas fracciones del capital que operan en el país ",
        "Yo vengo a ofrecer mi corazónEntrevista a la cantante peruana Susana Baca antes de su gira por Argentina",
        "Entrevista a Susana Baca antes de sus shows en ArgentinaLa cantante peruana comienza el viernes en Tucumán una gira de dos semanas que termina a fin de agosto en el Teatro Ópera",
        "Orville Peck, la estrella gay del countryEnmascarado y desde el anonimato, triunfa con su disco \"Bronco\"",
        "Se estrena \"¡Nop!\" de Jordan PeeleLa nueva película del director de \"¡Huye!\" llega a salas el 25 de agosto",
        "Cien años de LibertadLibertad Demitrópulos nació en Ledesma, Jujuy, el 21 de agosto de 1922 y falleció en julio de 1998. A cien años de su nacimiento, habrá homenajes en el CCK en el marco de las jornadas Operativo Libertad.",
        "Cien años del nacimiento de Libertad Demitrópulos",
        "Joel Dicker y una nueva entrega de su trilogía de novelas policiales",
        "\"Bajo la superficie\" de Daisy Johnson",
        "Maneras de hacer casaENTREVISTA A LA FILÓSOFA VINCIANE DESPRET A PROPÓSITO DE SU LIBRO HABITAR COMO LOS PÁJAROS (CACTUS), DONDE CUESTIONA LAS IDEAS DE “NATURALIDAD” SOBRE LOS CONFLICTOS Y LA PROPIEDAD DEL TERRITORIO.",
        "Cuestionar la propiedad privada desde el canto de los pájarosEntrevista a Vinciane Despret",
        "Cada vez más cerca del Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans y No binaries en San LuisSerá en octubre",
        "\"Las pibas y los pibes nos reclaman una ESI que incomoda a lxs docentes\"Entrevista a Mirta Marina, directora provincial de ESI",
        "Nos siguen pegando abajoEL PASADO QUE VUELVE: CÓMO LA IRRUPCIÓN DE LA VIRUELA DEL MONO REACTIVÓ LO PEOR DE LA DESINFORMACIÓN Y LA HOMOFOBIA.",
        "La viruela del mono y el regreso de lo peor de la desinformación y la homofobiaPánico moral y salud pública",
        "Del vih a la viruela del mono: el estigma continúa¿No aprendimos nada?",
        "Loving, el libro que compila fotos de amor entre muchachos en tiempos oscurosVarones enamorados ",
        "Reinventarse y emprender Tenían un servicio de catering, llegó la pandemia y crearon una empresa de panificados veganos que es un boom",
        "La vejez, una nueva aliada para las ventas Ahora, las mujeres mayores son las protagonistas de campañas internacionales",
        "Mitos y bondades de la infusión nacional Cómo es la primera Diplomatura Universitaria de Sommelier de Yerba Mate",
        "Web Stories Así lo contó: el ascenso de Yrigoyen",
        "Las cinco de Trelew El tema",
        "El túnel y la bayoneta Enfoques",
        "Receta:Revuelto Gramajo a puro tango",
        "Marcela Pacheco:Tango Hoy La Chicana",
        "Eduardo Aliverti: la historia del tango \"Recuerdo\"",
        "Puerto Cultura Jorge Coscia entrevista a Gabo Ferro",
        "Ripio, Camionero y Detective Un film de Cristian Ponce",
        " Abril Un film de Juan Pablo Laplace. Cine y Soberanía",
        "Martha Karua, la mujer que aspira a ser la primera vicepresidenta de Kenia El país celebra elecciones con la mayor presencia femenina de su historia",
        "Árboles contra asfalto: así baja la temperatura de las ciudades si hay zonas verdes Cómo enfrentar el calor extremo",
        "La historia de resistencia de la indígena que Gustavo Petro nombró como embajadora para defender la Madre Tierra Leonor Zalabata representará a Colombia en las Naciones Unidas",
        "OpiniónLa \" mano izquierda del Estado\"",
        "Opinión¿Hay imagen de fortaleza?",
        "Peregrinación a la mesa de Massa: ¿Qué hará con los pedidos de todos?Fila de gobernadores, CGT, empresarios, movimientos sociales y senadores como Juliana Di Tullio",
        "El Gobierno vuelve a reunirse con la Mesa de Enlace para que se liquide la cosechaEn busca de divisas",
        "Murió Javier LindenboimEconomista e investigador de la UBA",
        "¿Cuál es el tipo de cambio ideal?Informe del Centro Estratégico Latinoamericano de Geopolítica ",
        "Fin de semana largo: 824 mil turistas en todo el país y consumos por $20.000 millonesEl impacto económico fue 112,6% superior al 2021",
        "La secta de la escuela de yoga: los detenidos se negaron a declarar Pidieron la excarcelación",
        "El SMN emitió alertas en casi todo el país por tormentas, vientos y nevadasCuáles son las provincias más afectadas",
        "China realiza nuevos ejercicios militares en torno a Taiwán Ante una visita de congresistas estadounidenses a la isla",
        "Salman Rushdie: le retiraron el respirador y habló por primera vez tras el ataqueEl proceso de recuperación \"podría ser largo\"",
        "Afganistán se sumerge en la pobreza y la falta de libertades a un año del retorno de los talibanesLos fundamentalistas islámicos tomaron el poder el 15 de agosto de 2021 ante el retiro de Estados Unidos",
        "Gustavo Ferreyra: \"Piquito es el proyecto más radical de mi literatura”El escritor habla de su personaje, que también protagoniza su nueva novela ",
        "Escritos sobre la experiencia estética\"¿Para qué ecesitamos las obras maestras?\", libro de Ricardo Ibarlucía",
        "Rodolfo Bebán, ese actor que fue mucho más que un galánEl actor falleció a los 84 años",
        "Emerson Fittipaldi, candidato por la ultraderecha italianaEl bicampeón de Fórmula 1 aspira a ser senador",
        "OpiniónBenedetto vs Zambrano: la última batalla de la guerra de Boca ",
        "Árbitros en Qatar: Más preparación, menos tecnologíaLa premisa de la Comisión Arbitral de la FIFA para el Mundial 2022"
    ]
}