{
    "fecha": "2022-08-21",
    "origen": "https://www.pagina12.com.ar/",
    "noticias": [
        "Una movilización masiva, las demandas y necesidades popularesLa marcha de la CGT, las movidas opositorasUna convocatoria extraña, sin precedentes. La arenga de Moyano, alerta y  señal de identidad. La muchedumbre, pertenencia y ejemplo de civismo. La gestión de Massa: ilusiones, construcciòn de autoridad. Medidas anunciadas y pendientes. La inflación copa la vida cotidiana de la gente común. La derecha desatada, demasiados ejemplos.",
        "Consumo explosivo y la plata no alcanza Las claves de la actual paradoja de la economía argentina",
        "Más de 500 intendentes firmaron un documento contra la persecución judicial a Cristina Kirchner \"La quieren anular políticamente\"",
        "Renunciar al sistema, la nueva tendencia laboral en Francia y el mundo \"The Big Quit\": tras la pandemia millones de personas dejaron su empleo formal para mejorar su calidad de vida",
        "Los bloopers más insólitos del fiscal Luciani en el juicio contra Cristina Kirchner A pesar de los papelones y la falta de pruebas culmina su show con el pedido de penas",
        "El interés estratégico de Estados Unidos sobre el litio argentino Lo que asoma detrás de la indiscreción del embajador Stanley",
        "La Justicia embargó a Batistuta por una cifra millonaria El exdelantero se niega a pagar el aporte a las grandes fortunas",
        "\"Pensé que Castillo iba a ser más consecuente\" Reportaje exclusivo a Vladimir Cerrón, el líder de Perú Libre, el partido que llevó a Castillo a la presidencia",
        "🔴En vivo. Rusia acusa a Ucrania por el crimen de la hija de un filósofo cercano al Kremlin El conflicto Rusia - Ucrania, minuto a minuto",
        "Supercomputadora de alto rendimiento, una tecnología que podrá usar toda la comunidad científica Entre los 500 equipos más poderosos del mundo",
        "Trelew o donde arde la memoria Contratapa",
        "Masacre de Trelew: El recuerdo de una generación diezmada Entrevista a las hijas de Mario Roberto Santucho y Ana María Villarreal",
        "Las reuniones secretas de la dictadura de Lanusse tras la masacre de Trelew A 50 años de los fusilamientos",
        "Álbum virtual del Mundial Qatar 2022: 5 códigos para conseguir sobres extra",
        "Una clase magistral de lawfare a cargo de quienes dicen que no existe El armado del discurso de los fiscales para intentar involucrar a CFK en delitos",
        "En contra y a favor de las criptomonedas El caso fallido de El Salvador y la apuesta de BlackRock y Mercado Libre",
        "El Colegio de Abogados de Gil Lavedra mantiene la acusación contra Mariano Borinsky Por el espionaje ilegal del macrismo",
        "Quién es Brenda Agüero, la enfermera detenida por el asesinato de los bebésAcusada de \"homicidio calificado reiterado\"",
        "El divertido tuit que muestra cómo funciona el capitalismo mediante cajas de huevos\"El modelo de negocio de Uber explicado en menos de un minuto\"",
        "Día de las infancias o Día del Niño: ¿por qué se cambió el nombre del festejo? Se celebra este domingo",
        "Día de las Infancias 2022: 7 opciones gratuitas para celebrar con los niñosAntes denominado \"Día del Niño\"",
        "Eduardo Bekerman, Juan José Néstor PorzioLos recordatorios de hoy",
        "Trelew o donde arde la memoriaContratapa",
        "Annie Dutoit Argerich \"En mi familia, si no sos excelente no sos nada\"",
        "En un bar de Núñez Una marca de zapatillas tendrá un coctel con su nombre",
        "Día de la niñez 4 granjas cerca de Buenos Aires para entrar en contacto con la naturaleza y los animales",
        "YPF aumentó 7,5% los precios de la nafta y el gasoil Desde este domingo",
        "Ni ricos ni pobres Contratapa",
        "En menos de un día se agotaron el álbum y las figuritas del Mundial Qatar 2022 Furor total",
        "HBO Max abrió señales: dónde y a qué hora ver \"House of the Dragon\" Estrena el domingo",
        "Becas Progresar para aprender idiomas: cómo inscribirse y de cuánto es la ayuda social 20 mil cursos gratuitos de lenguas extranjeras",
        "Habló la embajada El desenfado de Marc Stanley",
        "\"Trelew nos dejó el concepto de unidad\" 50 años de la histórica fuga y la Masacre",
        "\"Los maestros hicieron todo lo posible\" El papá de la chica muerta en el Champaquí les agradeció a los docentes que fueron de excursión con su hija",
        "Florencia Borelli estableció el récord sudamericano en la Media Maratón de Buenos Aires La marplatense salió séptima y logró la mejor marca del continente",
        "Sergio Massa y la necesidad de mostrar resultados El último intento por balancear la gestión",
        "Ley de Etiquetado Frontal: las 7 claves para tener en cuenta Comienza su implementación",
        "Gobernar la complejidad Un doble estándar para visibilizar los acontecimientos",
        "Ataque al escritor Salman Rushdie: afirman que \"no existe la blasfemia en el Corán\" El atacante sostuvo que siente aversión hacia el autor",
        "El principal puerto de carga británico se suma a ola de huelgas en Reino Unido  Piden salarios más alto por la inflación record",
        "OpiniónAtaques a indígenas y a la naturaleza",
        "Se publican en castellano las memorias de Alice Guy, pionera del cine",
        "Orville Peck, la estrella gay del country",
        "Tevez, Ronald Reagan y el Rey del Subsidio",
        "Crónica de la desidia anunciada",
        "La deuda externa y su dimensión política y social ",
        "Fuerzas armadas contra el fuegoIntendentes de la región respaldaron el pedido del gobernador por los incendios",
        "Las urgencias y las expectativasLos movimientos sociales a la espera de más anuncios",
        "Por una policía más igualitariaMujeres policías insisten con una ley que cambie la fuerza de seguridad",
        "\"Jones Tamayo, Kairuz y Blaquier tienen la información que retienen y niegan\"Jujuy: alegato de la querella por Luiz Aredez ",
        "El hip hop que nace del under salteñoGotea la chapa y Líricas subterráneas, dos experiencias transformadoras",
        "¡Qué atajada! ¡Qué jugadora!Salteñas desde el arco",
        "\"Trelew nos dejó el concepto de unidad\"50 años de la histórica fuga y la Masacre",
        "El coco y el naranjillo: cítricos autóctonos Especies amenazadas",
        "Proponen en Catamarca una “Red de Empleo femenino”La idea es crear un registro de trabajadoras especializadas en diferentes rubros u oficios",
        "Granja Cunícola, una alternativa de consumo que apunta a un cambio saludableLa empresa estatal de La Rioja tiene 12 años de actividad en la provincia",
        "Este año podría ingresar a la Legislatura el proyecto de reforma constitucional La agenda política vuelve a incluir los cambios a la Constitución",
        "\"La mejor manera de hacer el asado es ser original y hacerlo con amor\"Un riojano premiado en Buenos Aires",
        "El Gobierno rechazó un concurso de la embajada británica para viajar a las Islas Malvinas\"Provocación absolutamente innecesaria\"",
        "Liga Profesional: Boca y River buscan salir de la mediocridadEste domingo, los xeneizes visitan a Defensa y los millonarios reciben a Central Córdoba",
        "Clima en Buenos Aires: el pronóstico del tiempo para este domingo 21 de agosto¿Sigue el veranito?",
        "Día del Niño 2022: las películas y series de Netflix para ver en familiaÚltimos estrenos en la plataforma de streaming",
        "\"House of the Dragon\", en HBO Max: en guerra con las comparacionesOtro relato, intrigas conocidas",
        "Otro relato, intrigas conocidas\"House of the Dragon\", en HBO Max: en guerra con las comparaciones",
        "Comienza \"House of the Dragon\" en HBO MaxLlega la esperada precuela de Game of Thrones",
        "Rep lleva \"Mundialitas\" a la TV PúblicaSerie de microprogramas",
        "Lana Turner, la mujer que sobrevivió al escándaloUna precuela de Marylin Monroe",
        "Melaní Luraschi: profundidad, compromiso y pacienciaLanzó un single con Julieta Rada",
        "\"Es una buena época para hacer música\" Household Name, tercer disco de Momma",
        "El origen de La Casa del Dragón, los 100 de Intermúsicas y más Los #Hashtags del NO para el finde",
        "The Game of Their Lives: Maracanazo yanqui y golazo norcoreano Ahí nos vimos, el podcast de cosas para ver del NO",
        "El Plan de la Mariposa en Flores y más shows para la semana La agenda del NO del 18 al 25 de agosto",
        "Nichia Gakunin, béisbol con idiosincrasia nipona El equipo juvenil de un colegio japonés de Almagro",
        "Incendio, el gran escape de Azul Schenquerman La cantante e instrumentista sacó su segundo disco",
        "El Chorro, la Garganta del Diablo tilcareña Autostop #34: el ex \"secreto mejor guardado\" de Jujuy",
        "Pibas codeando en la Women Game Jam, La Joaqui butakeando y más Los #Hashtags del NO",
        "El mundo de la economía popularINFORME ESPECIAL: Cuántos y quiénes son, dónde están, cómo trabajan.",
        "Economía popular: ¿cuántos y quiénes son, dónde están, cómo trabajan?Se necesita mejorar las mediciones acerca de un fenómeno masivo",
        "Dólares: estabilizar para crecerSi no es posible eludir la devaluación, deben compensarse los ingresos",
        "Sergio Massa y la necesidad de mostrar resultadosEl último intento por balancear la gestión",
        "El cine es mujerSe editan las memorias de la directora Alice Guy, una pionera absoluta cuyo nombre y películas durante mucho tiempo fueron borrados de la historia oficial",
        "Se publican en castellano las memorias de Alice Guy, pionera del cine",
        "Entrevista con Marisa MonteLa cantante brasileña se presentará en septiembre en Argentina",
        "Ricardo Vicente anticipa la reunión del grupo español La Costa BravaEl zaragozano realizó un concierto improvisado en Buenos Aires acompañado por la banda indie Cabeza Flotante",
        "Verano del 53Sylvia Plath en el hotel barbizon",
        "Sylvia Plath y su estadía en Nueva York en 1953, narrada en el libro \"El Barbizon\", de Paulina Bren.",
        "\"La ciudad de las mujeres\" de José Ioskyn",
        "\"El resto sintético\", una incursión en la ciencia ficción de Luciano Rosé",
        "Tenemos un planEN PRIMERA PERSONA, TITULARES DEL PLAN POTENCIAR TRABAJO HABLAN DE SUS TAREAS COTIDIANAS, DE POR QUÉ LA ECONOMÍA POPULAR ESTÁ FEMINIZADA Y CÓMO ENFRENTAN EL ESTIGMA SOCIAL.",
        "El plan es trabajarContra la estigmatización de la pobreza",
        "Crónica de la desidia anunciadaUna niña de la villa 21-24 falleció por no recibir atención",
        "Ser o no ser una estrella de TikTok: las cantantes que se oponen a llevar sus canciones a la plataforma de la GenZREDES",
        "¡Qué jugadora!BETTY GARCÍA, LA PRIMERA 9 EN LA HISTORIA ARGENTINA, FESTEJA EL DÍA DE LA FUTBOLISTA. Y CUENTA SU VIDA: 81 AÑOS DESAFIANDO LA HETERONORMA EN UNO DE SUS TERRENOS CLAVE.",
        "Antes que Maradona, Las Pioneras golearon a los ingleses 4 a 1 en 1971Entrevista a Betty García, una 9 que hizo historia",
        "¿Qué voy a hacer cuando sea grande?Otras historias sobre las vejeces lgbti son posibles",
        "Les mostres: música para celebrar las niñeces diversas21 de agosto: Día de las infancias",
        "Que sea rockEl Primer Encuentro de Investigadorxs sobre Rock Argentino y Latinoamericano Contemporáneos promete ahondar en la música popular desde la academia, pero sin acartonamientos ni mitificaciones.",
        "La universidad con ritmo de rock INFORME",
        "Pablo Collins. “Todos los días podemos sumar pequeñas acciones para mejorar el medioambiente”ENTREVISTA",
        "OpiniónLa deuda externa y su dimensión política y social ",
        "El mundo de la economía popularINFORME ESPECIAL: Cuántos y quiénes son, dónde están, cómo trabajan.",
        "Economía popular: ¿cuántos y quiénes son, dónde están, cómo trabajan?Se necesita mejorar las mediciones acerca de un fenómeno masivo",
        "Dólares: estabilizar para crecerSi no es posible eludir la devaluación, deben compensarse los ingresos",
        "Sergio Massa y la necesidad de mostrar resultadosEl último intento por balancear la gestión",
        "El cine es mujerSe editan las memorias de la directora Alice Guy, una pionera absoluta cuyo nombre y películas durante mucho tiempo fueron borrados de la historia oficial",
        "Se publican en castellano las memorias de Alice Guy, pionera del cine",
        "Entrevista con Marisa MonteLa cantante brasileña se presentará en septiembre en Argentina",
        "Ricardo Vicente anticipa la reunión del grupo español La Costa BravaEl zaragozano realizó un concierto improvisado en Buenos Aires acompañado por la banda indie Cabeza Flotante",
        "Verano del 53Sylvia Plath en el hotel barbizon",
        "Sylvia Plath y su estadía en Nueva York en 1953, narrada en el libro \"El Barbizon\", de Paulina Bren.",
        "\"La ciudad de las mujeres\" de José Ioskyn",
        "\"El resto sintético\", una incursión en la ciencia ficción de Luciano Rosé",
        "Tenemos un planEN PRIMERA PERSONA, TITULARES DEL PLAN POTENCIAR TRABAJO HABLAN DE SUS TAREAS COTIDIANAS, DE POR QUÉ LA ECONOMÍA POPULAR ESTÁ FEMINIZADA Y CÓMO ENFRENTAN EL ESTIGMA SOCIAL.",
        "El plan es trabajarContra la estigmatización de la pobreza",
        "Crónica de la desidia anunciadaUna niña de la villa 21-24 falleció por no recibir atención",
        "Ser o no ser una estrella de TikTok: las cantantes que se oponen a llevar sus canciones a la plataforma de la GenZREDES",
        "¡Qué jugadora!BETTY GARCÍA, LA PRIMERA 9 EN LA HISTORIA ARGENTINA, FESTEJA EL DÍA DE LA FUTBOLISTA. Y CUENTA SU VIDA: 81 AÑOS DESAFIANDO LA HETERONORMA EN UNO DE SUS TERRENOS CLAVE.",
        "Antes que Maradona, Las Pioneras golearon a los ingleses 4 a 1 en 1971Entrevista a Betty García, una 9 que hizo historia",
        "¿Qué voy a hacer cuando sea grande?Otras historias sobre las vejeces lgbti son posibles",
        "Les mostres: música para celebrar las niñeces diversas21 de agosto: Día de las infancias",
        "Que sea rockEl Primer Encuentro de Investigadorxs sobre Rock Argentino y Latinoamericano Contemporáneos promete ahondar en la música popular desde la academia, pero sin acartonamientos ni mitificaciones.",
        "La universidad con ritmo de rock INFORME",
        "Pablo Collins. “Todos los días podemos sumar pequeñas acciones para mejorar el medioambiente”ENTREVISTA",
        "OpiniónLa deuda externa y su dimensión política y social ",
        "Web Stories Así lo contó: el ascenso de Yrigoyen",
        "Las cinco de Trelew El tema",
        "El túnel y la bayoneta Enfoques",
        "Agenda tanguera del fin de semana",
        "Historias de \"El día que me quieras\"",
        "Alejandro Apo: Homenaje a Troilo",
        " Primeriza Una película de Julián Cávena",
        " Épica Un film de Sandra Gugliotta. Cine y Soberanía",
        "Puerto Cultura Jorge Coscia entrevista a Gustavo Santaolalla",
        "Martha Karua, la mujer que aspira a ser la primera vicepresidenta de Kenia El país celebra elecciones con la mayor presencia femenina de su historia",
        "Árboles contra asfalto: así baja la temperatura de las ciudades si hay zonas verdes Cómo enfrentar el calor extremo",
        "La historia de resistencia de la indígena que Gustavo Petro nombró como embajadora para defender la Madre Tierra Leonor Zalabata representará a Colombia en las Naciones Unidas",
        "Más de 500 intendentes rechazaron la persecución judicial a Cristina Kirchner\"La quieren anular políticamente\"",
        "El Colegio de Abogados de Gil Lavedra mantiene la acusación contra Mariano BorinskyPor el espionaje ilegal del macrismo",
        "El interés estratégico de Estados Unidos sobre el litio argentino en su batalla contra ChinaDetrás de la indiscreción del embajador Stanley",
        "OpiniónCómo frenar la escalada de precios",
        "YPF aumentó 7,5% los precios de la nafta y el gasoilDesde este domingo",
        "Consumo explosivo y la plata no alcanzaLas claves de la actual paradoja de la economía argentina",
        "El principal puerto de carga británico se suma a ola de huelgas en Reino Unido Piden salarios más alto por la inflación record",
        "Efemérides de hoy: qué pasó un 21 de agostoHechos que ocurrieron en la Argentina y el mundo",
        "Supercomputadora de alto rendimiento, una tecnología que podrá utilizar toda la comunidad científicaEs uno de los 500 equipos más poderosos del mundo  ",
        "OpiniónAtaques a indígenas y a la naturaleza",
        "Vladimir Cerrón, lider de izquierda peruano: \"Pensé que Castillo iba a ser más consecuente\"Seretario General de Perú Libre, el partido que llevó a Pedro Castillo a la presidencia",
        "A dos semanas del plebiscito Gabriel Boric defendió la nueva constitución de ChileLlamó a unirse detrás del \"Apruebo\", que va perdiendoenlas encuestas",
        "House of the dragon: cuándo se estrena y cómo verla en ArgentinaLa precuela de GOT",
        "Elena Mancinelli y los vínculos entre la filosofía y el psicoanálisisPublicó el libro \"El bien en cuestión\"",
        "\"House of the Dragon\", en HBO Max: en guerra con las comparacionesOtro relato, intrigas conocidas",
        "La Justicia embargó a Gabriel Batistuta por 71 millones de pesosPor no pagar el Impuesto a la Riqueza durante la pandemia",
        "Florencia Borelli estableció el récord sudamericano en la Media Maratón de Buenos AiresLa marplatense salió séptima y logró la mejor marca del continente",
        "Liga Profesional: Huracán venció a Newell's y sueña cada vez másEl equipo de Parque Patricios ganó 1-0 con un penal de Cóccaro"
    ]
}