{
    "fecha": "2022-09-04",
    "origen": "https://www.pagina12.com.ar/",
    "noticias": [
        "La tentativa de magnicidio, antecedentes y consecuenciasEl instante menos pensado pero recontra previsibleEl atentado contra Cristina sorprendió pero la escalada de violencia lo hacía factible. Las violaciones de derechos que hacen yunta con el discurso de odio. La represión a la ocupación del espacio público: necedades y astucias. Precedentes históricos para repasar. Las movilizaciones del viernes, en todo el país. La lógica de \"los que salen la calle\".",
        "Prueba en peligro ¿Se borró la información del celular de Fernando Sabag?",
        "Atentado a Cristina Kirchner: Macri ahora dice que se siente perseguido \"El kichnerismo inició una cacería de enemigos simbólicos\"",
        "Gregorio Dalbón: \"Todos los que tocaron el celular tendrán consecuencias\" El abogado de CFK apuntó contra las autoridades judiciales",
        "El disparatado caso con el que se reanuda el juicio contra Cristina Kirchner La insólita acusación de los fiscales Luciani y Mola",
        "Vizzotti confirmó que los casos de neumonía bilateral en Tucumán fueron causados por la bacteria legionella Se transmite por vía inhalatoria",
        "Un desierto de dólares 3000 metros bajo tierra Crónica desde Fortín de Piedra, el proyecto de Tecpetrol en Vaca Muerta",
        "Socies de Gimnasia y Esgrima de La Plata piden expulsar a Martín Tetaz Por sus dichos sobre el intento de asesinato a Cristina Kirchner",
        "Las tapas que cuentan cuatro años que cambiaron el país Página/12 presenta el séptimo tomo de la colección \"Tapas que hacen historia\"",
        "A qué hora Sergio Massa anuncia el nuevo esquema del dólar soja Conferencia de prensa antes de iniciar su gira por EE.UU.",
        "Dólares: por qué pasó, dónde están y qué hacer Pérdida de reservas, concentración de exportaciones y medidas excepcionales",
        "\"Gracias, diputada\", la ironía de Cecilia Moreau para frenar a Milei Insólito cruce en la sesión especial",
        "Amplio repudio en Diputados al intento de magnicidio Las negociaciones con la oposición y la intransigencia del PRO",
        "Ataque a Cristina Kirchner: Polémica por la custodia  El auto blindado y el testimonio de la vicepresidenta",
        "OpiniónCrónica de un atentado anunciado",
        "¿Qué dicen en Brasil sobre el autor del atentado a Cristina Kirchner? Los detalles del agresor",
        "🔴En vivo. El conflicto Rusia Ucrania, minuto a minuto Rusia acusa a Ucrania de intentar un ataque a la planta nuclear de  Zaporiyia",
        "Chile vota si elimina la Constitución de PinochetBoric asegura confiar en la sabiduría del pueblo pero el resultado es incierto",
        "Tucumán: confirmaron una quinta muerte por neumonía bilateralUn hombre de 64 años que estaba internado en grave estado",
        "Qué va a buscar Sergio Massa a EE.UU.: dólares, geopolítica y petróleoLas charlas con Alberto Fernández y Cristina Kirchner",
        "Selección: Scaloni incluye a Thiago Almada y Enzo Fernández en la lista de convocadosPara los amistosos ante Honduras y Jamaica",
        "Adriana Elsa Tasada de Megna, Hugo Alberto Megna y Desaparecidos de Vesubio y Puente 12Los recordatorios de hoy",
        "Es como que...",
        "El que quema libros, quemará personas Contratapa",
        "Las diferencias en Juntos por el Cambio estallaron en la sesión que repudió el atentado a CFK El PRO se fue, la UCR y la CC se quedaron",
        "\"Argentina 1985\", el quinto largometraje de Santiago Mitre, un thriller político basado en el Juicio a las Juntas",
        "Desde este lunes los cigarrillos aumentan 14 por ciento Cuál es el costo mensual de fumar un atado por día",
        "Santa Cruz: atacan el auto de una concejala en una movilización contra el atentado a CFK El vehículo recibió un disparo de aire comprimido",
        "Un país en riesgo Los motivos de fondo del intento de asesinato de Cristina Kirchner",
        "El papa Francisco beatificó a Juan Pablo I Le adjudican un milagro con una niña argentina",
        "Gabriel Boric calificó como \"un momento histórico\" la votación de este domingo 15 millones de chilenos votan si aprueban o rechazan la nueva Carta Magna",
        "Fórmula 1: Verstappen repitió la victoria en el Gran Premio de Países Bajos El piloto de Red Bull volvió a imponerse en el circuito de Zandvoort",
        "\"Me da mucha tristeza que no podamos ponernos de acuerdo\" Sandra Mihanovich",
        "Sergio Palazzo: “El discurso de odio de la oposición casi llevó a un magnicidio” Criticó el silencio de la oposición en la sesión especial en Diputados",
        "Todos los avances de la investigación: qué vio CFK, los peritajes del arma y el celular, las hipótesis en juego El agresor se negó a declarar",
        "Identifican la mano de Fernando Sabag Montiel como la que gatilló contra Cristina Kirchner Por un tatuaje nazi",
        "\"El intento de magnicidio de Cristina es una  violencia política que adquiere una magnitud que nos sorprende a todos\" La investigadora Marina Franco y los peligros del atentado",
        "El violeta en la camiseta de la Selección, ¿oportunismo o avance real? Miradas feministas sobre la casaca alternativa para Qatar",
        "OpiniónUn plebiscito histórico",
        "¿Y ustedes cuánto más, ex compañeros periodistas?",
        "No hay otra como Cristina",
        "Revancha clasista",
        "Crónica de una canción",
        "Martín Soria: \"Si la bala salía todavía no podríamos apagar el incendio en la Argentina\" Para el ministro, el intento de magnicidio contra la Vicepresidenta es \"un antes y un después\"",
        "Fernando \"Chino\" Navarro: \"Lo que pasó con Cristina nos obliga a estar juntos\" El dirigente del Movimiento Evita celebró el repudio del Congreso de la Nación al atentado contra CFK",
        "Julieta Díaz presenta \"El oficio de dar\": \"Mi fuerza está en la interpretación\" Todos los miércoles de septiembre en el Centro Cultural de la Cooperación",
        "El horror según Dario Argento",
        "Clima en Buenos Aires: el pronóstico del tiempo para este domingo 4 de septiembreServicio Meteorológico Nacional",
        "Destacada mención en L’Osservatore RomanoEl atentado a Cristina en la prensa internacional",
        "Estados Unidos corre detrás de ChinaSe lanzará el sistema de pagos inmediatos FedNow en el segundo trimestre de 2023",
        "\"El delito televisado\": un libro esclarecedor¿Cómo se producen y se consumen las noticias sobre inseguridad y violencia en la Argentina?",
        "¿Cómo se producen y se consumen las noticias sobre inseguridad y violencia en la Argentina?\"El delito televisado\": un libro esclarecedor",
        "Tute creó personajes que cambian de forma todo el tiempoPublicó el libro \"Mabel & Rubén\"",
        "Federico Lemos: \"El pueblo armenio es un ejemplo de lucha\"CINE El cineasta uruguayo hizo el documental \"Somos nuestras montañas\"",
        "La Feria de la Música congrega a la industria en La RuralSe realizará entre el viernes 9 y el domingo 11",
        "De David Bowie a Jorge Luis Borges, los laberintos en la historia Muestra de Fundación Proa",
        "Fatídica noche de 2014Un ex preso identificó al jefe policial donde estuvo Franco Casco",
        "\"Así viola el estado de derecho\"Granata se burló del intento de magnicidio y no firmó",
        "La quita de subsidios les sube el voltajeAdvertencia opositora en Legislatura por las tarifas de luz y agua",
        "El Estado no garantizará abogados a campesinos que peleen por sus tierrasLa Provincia solo asesorará en posibles acuerdos con titulares registrales",
        "Anarquistas en SaltaUna historia de ácratas en la tierra del Milagro",
        "El Arzobispado de Salta y las carmelitas llegaron a un acuerdo En la causa por violencia de género  ",
        "La puna de Atacama como destino final en el viaje de Laura ForchettiTolvanera, historias plasmadas en una crónica",
        "Aves canoras: privadas de su libertad por cantar bonitoEspecies amenazadas",
        "Jueces de Catamarca repudiaron el atentado contra Cristina FernándezLlamaron a bregar por el esclarecimiento de los hechos",
        "Mujeres de la política se pronunciaron sobre el atentado a Cristina   \"La oligarquía de la derecha no le perdona\"",
        "Piden la destitución de un diputado libertarioMartín Menem dijo que “le cuesta creerle al kirchnerismo\"",
        "Mujeres impulsan un PYME de cannabis Producción de cremas y aceites medicinales",
        "Escapada de película 4 estancias que fueron locaciones de filmes o de sucesos históricos del país",
        "Edificios inteligentes Cuáles son las tecnologías que llegan en 2023",
        "Comprometida e imparable Cecilia Roth, una artista contra el apagón cultural",
        "\"Muchos productores de la escena salimos de los festipunks\" Facundo Yalve, aka Evlay, el productor del año",
        "El tributo a Taylor Hawkins, los jóvenes supervivientes de Targlok y más Los #Hashtags del NO",
        "Pistol, Sex Pistols Ahí nos vimos, el podcast de cosas para ver del NO",
        "Rojuu en la CC Konex y shows para abrir septiembre La agenda del NO del jueves 1º al domingo 4",
        "KEXP Live from Argentina: oíd mortales, el indie sagrado La icónica radio de Seattle llega al CCK",
        "Freeshop: la libertad es una compra exenta de impuestos BESA hace la obra de la uruguaya Victoria Vera",
        "Gundam, un Caballo de Troya para la subcultura mecha Salió el juego SD Gundam: Battle Alliance",
        "El Paseo de la Música, la despedida de la saga FIFA de EA Sports y más Los #Hashtags del NO",
        "Guía para evaluar el recorte en el gasto público¿Ajustazo o reasignación presupuestaria?",
        "Gestión Sergio Massa, ¿ajustazo o reasignación presupuestaria?El peso de la meta de déficit con el FMI, la tensión de divisas y la crisis",
        "Calibración de políticas y protección socialLa reduccion de partidas presupuestarias",
        "Confrontación directa de Estados Unidos, cerco estratégico de ChinaLa lógica del país asiático para consolidar su hegemonía y debilitar a la potencia occidental",
        "Un oscuro año de justiciaArgentina 1985, la película de Santiago Mitre sobre el Juicio a las Juntas, con Ricardo Darín y Peter Lanzani",
        "\"Argentina 1985\", el quinto largometraje de Santiago Mitre, un thriller político basado en el Juicio a las Juntas",
        "La película que evoca a Fanny Navarro\"Fanny camina\" de Alfredo Arias e Ignacio Masllorens",
        "\"El reino de este mundo\" de Rodrigo TerranovaLa editorial Maten al mensajero editada la premiada historieta del poeta y dibujante",
        "Primera damaChic, las memorias de Felisa Pinto",
        "\"Chic\", las memorias eclécticas de Felisa Pinto",
        "\"La ley primera\" de Damián Huergo",
        "El horror según Dario Argento",
        "Consultas de riesgoLOS MUNICIPIOS DONDE PEDIR UNA IVE PUEDE TERMINAR EN ACOSO DE GRUPOS ANTIDERECHOS.",
        "Cómo operan los grupos antiderechos, encubiertos y financiados por secretarías de cultoEn San Miguel, Marcos Paz y Palomar",
        "El Estado paraguayo aún no dio explicaciones sobre los asesinatos de Lilian y María Carmen Villalba: se cumplen 24 meses del infanticidio¡Eran niñas!",
        "El regreso de los chongosACTUALIDAD",
        "Macho menosEL TANGO QUEER ARGENTINO QUE DESLUMBRA AL MUNDO.",
        "Argentina ahora también exporta tango queer: quiénes son lxs exponentes más famosos del géneroTENDENCIAS",
        "Cien años de imaginación homoeróticaLa lira marica: 700 páginas de poesía",
        "Romper el closet del que nadie hablaVÍNCULOS: repensando el amor cis-trans",
        "El poema sin finEl Martín Fierro cumple 150 años. El acontecimiento literario reunirá a especialistas en una serie de encuentros en los que analizarán su vigencia y proyección, a partir de relecturas promovidas por las nuevas generaciones.",
        "Martín Fierro: a 150 años de una epopeya vigenteINFORME",
        "Daniel Link. “Tenemos archivos muy importantes, pero en muchos casos no incorporan documentación de comunidades indígenas”ENTREVISTA",
        "OpiniónMarula, una colección que rescata la poesía africana ",
        "El ajedrez de la geopolítica mundialEstados Unidos y China en el tablero del poder mundial",
        "Indefinición sobre la Hidrovía, una arteria clave en la ruta mundial de los alimentos¿Continúa en manos estatales o se realiza el llamado a licitación internacional?",
        "Las supersticiones del neoliberalismoEquilibrio fiscal, restricción monetaria y endeudamiento externo",
        "La energía nuclear se vuelve a posicionarLuego de lo que parecía una sinuosa retirada ",
        "Las flores del bienRebecca Solnit y su nuevo libro, Las rosas de Orwell, una biografía que funciona a la vez como ensayo político y manifiesto ambientalista",
        "Rebecca Solnit y su nuevo libro: \"Las rosas de Orwell\"Se trata de una biografía que es también un ensayo político y un manifiesto ambientalista",
        "\"París, distrito 13\" de Jacques Audiard en MubiLa película está basada en la novela gráfica \"Killing and Dying\"",
        "Eduardo Basualdo presenta \"Pupila\"La muestra e instalación del artista se puede ver en el Mamba",
        "El pensamiento singularLa filosofía política tal como la entendió Jorge Dotti es la búsqueda de mantener visibles las singularidades, aquello que es específico de cada práctica, incluyendo la política como una intervención concreta, puntual.",
        "La filosofía política de Jorge Dotti",
        "\"Té de litio\" de Soledad Olguín",
        "\"Elias Portolu\" de Grazia Deledda, Premio Nobel de 1926",
        "Guía para evaluar el recorte en el gasto público¿Ajustazo o reasignación presupuestaria?",
        "Gestión Sergio Massa, ¿ajustazo o reasignación presupuestaria?El peso de la meta de déficit con el FMI, la tensión de divisas y la crisis",
        "Calibración de políticas y protección socialLa reduccion de partidas presupuestarias",
        "Confrontación directa de Estados Unidos, cerco estratégico de ChinaLa lógica del país asiático para consolidar su hegemonía y debilitar a la potencia occidental",
        "Un oscuro año de justiciaArgentina 1985, la película de Santiago Mitre sobre el Juicio a las Juntas, con Ricardo Darín y Peter Lanzani",
        "\"Argentina 1985\", el quinto largometraje de Santiago Mitre, un thriller político basado en el Juicio a las Juntas",
        "La película que evoca a Fanny Navarro\"Fanny camina\" de Alfredo Arias e Ignacio Masllorens",
        "\"El reino de este mundo\" de Rodrigo TerranovaLa editorial Maten al mensajero editada la premiada historieta del poeta y dibujante",
        "Primera damaChic, las memorias de Felisa Pinto",
        "\"Chic\", las memorias eclécticas de Felisa Pinto",
        "\"La ley primera\" de Damián Huergo",
        "El horror según Dario Argento",
        "Consultas de riesgoLOS MUNICIPIOS DONDE PEDIR UNA IVE PUEDE TERMINAR EN ACOSO DE GRUPOS ANTIDERECHOS.",
        "Cómo operan los grupos antiderechos, encubiertos y financiados por secretarías de cultoEn San Miguel, Marcos Paz y Palomar",
        "El Estado paraguayo aún no dio explicaciones sobre los asesinatos de Lilian y María Carmen Villalba: se cumplen 24 meses del infanticidio¡Eran niñas!",
        "El regreso de los chongosACTUALIDAD",
        "Macho menosEL TANGO QUEER ARGENTINO QUE DESLUMBRA AL MUNDO.",
        "Argentina ahora también exporta tango queer: quiénes son lxs exponentes más famosos del géneroTENDENCIAS",
        "Cien años de imaginación homoeróticaLa lira marica: 700 páginas de poesía",
        "Romper el closet del que nadie hablaVÍNCULOS: repensando el amor cis-trans",
        "El poema sin finEl Martín Fierro cumple 150 años. El acontecimiento literario reunirá a especialistas en una serie de encuentros en los que analizarán su vigencia y proyección, a partir de relecturas promovidas por las nuevas generaciones.",
        "Martín Fierro: a 150 años de una epopeya vigenteINFORME",
        "Daniel Link. “Tenemos archivos muy importantes, pero en muchos casos no incorporan documentación de comunidades indígenas”ENTREVISTA",
        "OpiniónMarula, una colección que rescata la poesía africana ",
        "El ajedrez de la geopolítica mundialEstados Unidos y China en el tablero del poder mundial",
        "Indefinición sobre la Hidrovía, una arteria clave en la ruta mundial de los alimentos¿Continúa en manos estatales o se realiza el llamado a licitación internacional?",
        "Las supersticiones del neoliberalismoEquilibrio fiscal, restricción monetaria y endeudamiento externo",
        "La energía nuclear se vuelve a posicionarLuego de lo que parecía una sinuosa retirada ",
        "Las flores del bienRebecca Solnit y su nuevo libro, Las rosas de Orwell, una biografía que funciona a la vez como ensayo político y manifiesto ambientalista",
        "Rebecca Solnit y su nuevo libro: \"Las rosas de Orwell\"Se trata de una biografía que es también un ensayo político y un manifiesto ambientalista",
        "\"París, distrito 13\" de Jacques Audiard en MubiLa película está basada en la novela gráfica \"Killing and Dying\"",
        "Eduardo Basualdo presenta \"Pupila\"La muestra e instalación del artista se puede ver en el Mamba",
        "El pensamiento singularLa filosofía política tal como la entendió Jorge Dotti es la búsqueda de mantener visibles las singularidades, aquello que es específico de cada práctica, incluyendo la política como una intervención concreta, puntual.",
        "La filosofía política de Jorge Dotti",
        "\"Té de litio\" de Soledad Olguín",
        "\"Elias Portolu\" de Grazia Deledda, Premio Nobel de 1926",
        "Web Stories Así lo contó: el ascenso de Yrigoyen",
        "Las cinco de Trelew El tema",
        "El túnel y la bayoneta Enfoques",
        "“Cada vez que los migrantes llegan a un lugar tienen que volver a huir” Entrevista a Nicolo Filippo Rosso, el fotógrafo italiano que retrata las fronteras",
        "En México y Colombia hay más de 200.000 personas desaparecidas Lideran el ranking de desapariciones forzadas de la región",
        "Brasil registró el peor día de incendios en la Amazonia de los últimos 15 años  Triplicó al llamado Día del Fuego de 2019",
        "Horacio Molina: un único del tango",
        "Violines y las cuerdas enloquecen",
        "Eladia Blázquez: sus mejores tangos",
        "Horacio Quiroga, cuentista Una película de Irene Blei",
        "Ramón Ayala Una película de Marcos López",
        "Alicia y John, El Peronismo Olvidado Una película de Carlos Castro",
        "Martha Karua, la mujer que aspira a ser la primera vicepresidenta de Kenia El país celebra elecciones con la mayor presencia femenina de su historia",
        "Árboles contra asfalto: así baja la temperatura de las ciudades si hay zonas verdes Cómo enfrentar el calor extremo",
        "La historia de resistencia de la indígena que Gustavo Petro nombró como embajadora para defender la Madre Tierra Leonor Zalabata representará a Colombia en las Naciones Unidas",
        "Atentado a Cristina Kirchner: Mauricio Macri dice que se siente perseguido\"El kichnerismo inició una cacería de enemigos simbólicos\"",
        "Santa Cruz: atacan el auto de una concejala en una movilización contra el atentado a CFKEl vehículo recibió un disparo de aire comprimido",
        "Socies de Gimnasia y Esgrima de La Plata piden expulsar a Martín TetazPor sus dichos sobre el intento de asesinato de Cristina Kirchner",
        "Desde este lunes los cigarrillos aumentan 14 por cientoCuál es el costo mensual de fumar un atado por día",
        "Dólares: por qué pasó, dónde están y qué hacerPérdida de reservas, concentración de exportaciones y medidas excepcionales",
        "Qué va a buscar Sergio Massa a EE.UU.: dólares, geopolítica y petróleoLas charlas con Alberto Fernández y Cristina Kirchner",
        "Tucumán: confirmaron una quinta muerte por neumonía causada por la bacteria Legionella Se trata de un hombre de 64 años que estaba internado en grave estado",
        "El papa Francisco beatificó a Juan Pablo ILe adjudican un milagro con una niña argentina",
        "Efemérides de hoy: qué pasó un 4 de septiembreHechos que ocurrieron en la Argentina y el mundo",
        "El conflicto Rusia Ucrania, minuto a minutoRusia acusa a Ucrania de intentar un ataque a la planta nuclear de  Zaporiyia",
        "OpiniónUn plebiscito histórico",
        "Chile vota si elimina la Constitución de PinochetBoric asegura confiar en la sabiduría del pueblo pero el resultado es incierto",
        "\"El delito televisado\": un libro esclarecedor¿Cómo se producen y se consumen las noticias sobre inseguridad y violencia en la Argentina?",
        "Artistas \"de raíz argentina y moderna\" se congregan en el ciclo \"La tierra\"El domingo 4, en Niceto Club",
        "La Feria de la Música congrega a la industria en La RuralSe realizará entre el viernes 9 y el domingo 11",
        "Selección: Scaloni incluye a Thiago Almada y Enzo Fernández en la lista de convocadosPara los amistosos de septiembre ante Honduras y Jamaica en la previa al Mundial de Qatar 2022",
        "MotoGP: Bagnaia gana en un apasionante final en San MarinoDucati se quedó con el 1-2 en el circuito Marco Simencelli",
        "Fórmula 1: Verstappen repitió la victoria en el Gran Premio de Países BajosEl piloto de Red Bull volvió a imponerse en el circuito de Zandvoort"
    ]
}